{"songs":[{"<RIT>":"Popoli tutti acclamate al Signore,\ngloria e potenza cantiamo al Re,\nmari e monti si prostino a Te, al tuo nome, o Signore.\nCanto di gioia per quello che fai,\nper sempre Signore con Te restero',\n non c'e' promessa, non c'e' fedelta' che in Te.","body":["Mio Dio, Signore, nulla è pari a Te.\nOra e per sempre, voglio lodare il Tuo grande amor per noi.\nMia roccia Tu sei, pace e conforto mi dai.\nCon tutto il cuore e le mie forze, sempre io Ti adorerò.","<RIT>","Mio Dio, Creatore, tutto parla di Te,\nOra e per sempre voglio cantare la Tua presenza qui tra noi.\nMia forza, Tu sei, scudo e difesa mi dai,\ncon tutto me stesso e la mia vita, sempre io Ti amerò!","<RIT>"],"number":161,"tag":["intro"],"title":"Popoli tutti"},{"<RIT>":"Grandi cose ha fatto il Signore per noi, \nha fatto germogliare i fiori fra le rocce.\nGrandi cose ha fatto il Signore per noi, \nci ha riportati liberi alla nostra terra.\nEd ora possiamo cantare possiamo gridare l’amore che Dio ha versato su noi.","body":["<RIT>","Tu che sai strappare dalla morte,\nhai sollevato il nostro viso dalla polvere. \nTu che hai sentito il nostro pianto,\nnel nostro cuore hai messo un seme di felicità.","<RIT>"],"number":55,"tag":["intro","fine","comunione"],"title":"Grandi cose"},{"<RIT2>":"Gloria a Dio nell’alto dei cieli\ne pace in terra agli uomini che egli ama. (x2)","<RIT>":"Gloria a Dio nell’alto dei cieli\ne pace in terra agli uomini che egli ama.","body":["<RIT2>","Noi ti lodiamo, ti benediciamo,\nti adoriamo, ti glorifichiamo,\nti rendiamo grazie per la tua immensa gloria.\n\nSignore Dio, re del cielo, Dio Padre onnipotente,\nFiglio unigenito, Cristo Gesù.","<RIT>","Signore Dio, Agnello di Dio,\nFiglio del Padre onnipotente.\nTu che togli i peccati del mondo, abbi pietà di noi.\n\nTu che togli i peccati del mondo, accogli benigno la nostra preghiera.\nTu che siedi alla destra del Padre, abbi pietà di noi.","<RIT>","Tu solo il Santo, tu solo il Signore,\ntu l’Altissimo, Gesù Cristo,\ncon lo Spirito Santo nella gloria del Padre.","<RIT>"],"number":1000,"tag":["gloria"],"title":"Gloria Mariano"},{"<RIT>":"Ecco il pane e il vino, segni del tuo amore.\nEcco questa offerta, accoglila Signore:\ntu di mille e mille cuori fai un cuore solo, un corpo solo in te\ne il Figlio tuo verrà, vivrà ancora in mezzo a noi.","body":["Mille e mille grani nelle spighe d'oro,\nmandano fragranza e danno gioia al cuore,\nquando, macinati, fanno un pane solo:\npane quotidiano, dono tuo, Signore.","<RIT>","Mille grappoli maturi sotto il sole,\nfesta della terra, donano vigore,\nquando da ogni perla stilla il vino nuovo:\nvino della gioia, dono tuo, Signore.","<RIT>"],"number":131,"tag":["offertorio"],"title":"Segni del tuo amore"},{"<RIT>":"Accetta mio Re, questo poco che ho,\noffro a te la mia vita,\ngioia è per me far la tua volontà,\nil mio unico bene sei solo tu, solo tu.","body":["Cosa offrirti o Dio, cosa posso darti,\neccomi son qui davanti a te.\nLe gioie ed i dolori,\ngli affanni di ogni giorno,\ntutto voglio vivere in te.","<RIT>","Vengo a te mio Dio, apro le mie braccia\nche la tua letizia riempirà.\nRinnova questo cuore\nperchè Ti sappia amare e\nnella tua pace io vivrò","<RIT>"],"number":1001,"tag":["offertorio"],"title":"Cosa offrirti"},{"<RIT>":"Prendi la vita mia, la metto qui davanti a te,\npoca cosa è tutto per me, fanne ciò che vuoi\nper le strade che mi dirai cammineremo insieme","body":["Non so se sarò capace, di amare gli altri più di me,\ndi lasciare ciò che mi piace per seguire un sogno che c’è in te,\nnon so se sarò capace di lasciare tutto ciò che ho\nle mie facili certezze.","<RIT>","Signore io non ho la forza di fare tutto ciò che vuoi\nda solo sono un povero uomo che cerca ancora di nascondersi.\nSignore io non ho la forza di guardare negli occhi te\ndammi tu la fede.","<RIT>","È facile guardare gli altri difficile è guardare in me\nperdona il mio tempo buttato nel cercare di scappar da Te.\nÈ facile guardare gli altri dar la colpa a ciò che non va\ne del mio non fare.","<RIT>"],"number":166,"tag":["offertorio"],"title":"Prendi la vita mia"},{"<RIT>":"La pace del Signore sia con te \nLa pace del Signore dentro te \n\nLa pace vera che il mondo non può dare\nLa pace del Signore su di te","body":["<RIT>"],"number":1002,"tag":["pace"],"title":"La pace del Signore sia con te"},{"<RIT>":"E ti rialzerà, ti solleverà  su ali d'aquila\nti reggerà sulla brezza dell'alba ti farà brillar come il sole,\ncosì nelle sue mani vivrai. ","body":["Tu che abiti al riparo del Signore\ne che dimori alla sua ombra,\ndi' al Signore: 'Mio rifugio,\nmia roccia su cui confido.'","<RIT>","Dal laccio del cacciatore ti libererà,\ne dalla carestia che distrugge,\npoi ti coprirò con le Sue ali,\ne rifugio troverai","<RIT>","Non devi temere i terrori della notte\nne' freccia che vola di giorno,\nmille cadranno al tuo fianco,\nma nulla ti colpirà","<RIT>","Perché ai Suoi angeli ha dato un comando,\ndi preservarti in tutte le tue vie,\nti porteranno sulle loro mani\ncontro la pietra non inciamperai.","<RIT>"],"number":139,"tag":["intro","comunione"],"title":"Su ali d'aqulia"},{"<RIT>":"Abbracciami Dio dell’eternità\nRifugio dell’anima grazia che opera.\nRiscaldami fuoco che libera\nManda il tuo Spirito Maranathà Gesù","body":["Gesù parola viva e vera.\nSorgente che disseta e cura ogni ferita.\nFerma su di me i tuoi occhi.\nLa tua mano stendi e donami la vita","<RIT>","Gesù asciuga il nostro pianto.\nLeone vincitore della tribù di Giuda.\nVieni nella tua potenza questo\ncuore sciogli. Con ogni sua paura","<RIT>","Per sempre io canterò la tua immensa fedeltà\nIl tuo spirito in me in eterno ti loderà\nPer sempre io canterò la tua immensa fedeltà\nIl tuo spirito in me in eterno ti loderà","<RIT>"],"number":170,"tag":["intro","comunione"],"title":"Abbracciami"},{"<RIT2>":"Seguirai la mia luce nella notte\nSentirai la mia forza nel cammino\nIo sono il tuo Dio, il Signore","<RIT>":"Perché tu sei prezioso ai miei occhi\nVali più del più grande dei tesori\nIo sarò con te dovunque andrai","body":["Se dovrai attraversare il deserto\nNon temere io sarò con te\nSe dovrai camminare nel fuoco\nLa sua fiamma non ti brucerà","<RIT>","Sono io che ti ho fatto e plasmato\nTi ho chiamato per nome\nIo da sempre ti ho conosciuto\nE ti ho dato il mio amore","<RIT2>","Non pensare alle cose di ieri\nCose nuove fioriscono già\nAprirò nel deserto sentieri\nDarò acqua nell'aridità","<RIT2>","Io ti sarò accanto sarò con te\nPer tutto il tuo viaggio sarò con te\nIo ti sarò accanto sarò con te\nPer tutto il tuo viaggio sarò con te"],"number":189,"tag":["intro","comunione","fine"],"title":"Il canto dell'amore"},{"<RIT>":"Ti ringrazio mio signore non ho più paura, perché,\ncon la mia mano nella mano degli amici miei,\ncammino fra la gente della mia città e non mi sento più solo;\nnon sento la stanchezza e guardo dritto avanti a me,\nperché sulla mia strada ci sei Tu.","body":["Amatevi l'un l'altro come Lui ha amato noi:\ne siate per sempre suoi amici;\ne quello che farete al più piccolo tra voi,\ncredete l'avete fatto a Lui.","<RIT>","Se amate veramente perdonatevi tra voi:\nnel cuore di ognuno ci sia pace;\nil Padre che è nei cieli vede tutti i figli suoi\ncon gioia a voi perdonerà.","<RIT>","Sarete suoi amici se vi amate fra voi\ne questo è tutto il suo Vangelo;\nl'amore non ha prezzo, non misura ciò che dà:\nl'amore, confini non ne ha.","<RIT>"],"number":147,"tag":["fine"],"title":"Ti ringrazio"},{"<RIT>":"Ora vado sulla mia strada con l’amore tuo che mi guida\nOh Signore, ovunque io vada Resta accanto a me.\n\nIo ti prego, stammi vicino ogni passo del mio cammino\nOgni notte, ogni mattino Resta accanto a me","body":["<RIT>","Il tuo sguardo puro sia luce per me,\ne la tua parola sia voce per me.\nChe io trovi il senso del mio andare solo in te\nnel tuo fedele amare il mio perché.","<RIT>","Fa’ che chi mi guarda non veda che te\nfa’ che chi mi ascolta non senta che te\ne chi pensa a me, fa’ che nel cuore pensi a te\ne trovi quell’amore che hai dato a me.","<RIT>"],"number":147,"tag":["fine"],"title":"Ora vado sulla mia strada"},{"<RIT>":"Veniamo da te, Chiamati per nome\nChe festa, Signore, tu cammini con noi\nCi parli di te, Per noi spezzi il pane\nTi riconosciamo e il cuore arde, sei tu\nE noi tuo popolo Siamo qui","body":["<RIT>","Siamo come terra ed argilla\nE la tua parola ci plasmerà\nBrace pronta per la scintilla\nE il tuo spirito soffierà\nC'infiammerà","<RIT>","Siamo come semi nel solco\nCome vigna che il suo frutto darà\nGrano del Signore risorto\nLa tua messe che fiorirà d'eternità","<RIT>","<b>E noi tuo popolo\nSiamo qui. Siamo qui</b>"],"number":-1,"tag":["intro","comunione","fine"],"title":"Chiamati per nome"},{"<RIT>":"Benedici il Signore, anima mia,\n quanto è in me benedica il suo nome;\nnon dimenticherò tutti i suoi benefici,\nbenedici il Signore, anima mia.","body":["<RIT>","Lui perdona tutte le tue colpe e ti salva dalla morte.\nTi corona di grazia e ti sazia di beni nella tua giovinezza.","<RIT>","Il Signore agisce con giustizia, con amore verso i poveri.\nRivelò a Mosè le sue vie, ad Israele le sue grandi opere.","<RIT>"],"number":16,"tag":["intro","comunione","fine"],"title":"Benedici il Signore Anima mia"},{"<RIT>":"Eccomi, Signore, manda me!\nPiccolo seme, ma se vuoi, grandi frutti io darò!\nEccoci, Signore, manda noi!\nPiccoli semi, ma se vuoi, grandi frutti noi daremo!\nTu, manda noi! Manda noi se vuoi!","body":["Se le ore di una vita vuota ti regalano soltanto solitudine,\ne i tuoi giorni sono tutti uguali, se per mettere le ali hai bisogno di qualcosa in più…\nLui è lì che aspetta te, tu cantando gli dirai:","<RIT>","Fai silenzio dentro alla tua vita: scoprirai che l'amore\nchiama sempre per nome. Non aver paura di rischiare: quello che tu perderai lo riavrai in quantità\nLui è lì che aspetta te, tu cantando gli dirai.","<RIT>"],"number":-1,"tag":["offertorio"],"title":"Eccomi manda me"},{"<RIT2>":"Santo, Santo, Santo è il Signore Dio dell'universo\nSanto, Santo, Santo","<RIT>":"Santo, Santo, Santo è il Signore Dio dell'universo\nSanto, Santo, i cieli e la terra sono pieni della sua gloria","body":["<RIT>","Osanna nell'alto dei cieli\nOsanna nell'alto dei cieli.","<RIT>","Benedetto colui che viene nel nome del Signore\nOsanna nell'alto dei cieli\nOsanna nell'alto dei cieli.","<RIT2>"],"number":-1,"tag":["santo"],"title":"Santo, Santo"},{"<RIT>":"Osanna osanna osanna-a, osanna osanna-a \nOsanna osanna osanna-a, osanna osanna-a ","body":["Santo santo, santo santo, santo il Signore Dio dell’Universo\nI cieli e la terra sono pieni della tua gloria","<RIT>","Benedetto è benedetto è, è colui che viene nel nome del Signore","<RIT>"],"number":-1,"tag":["santo"],"title":"Santo Scout"},{"<RIT2>":"Non cerca mai il proprio interesse.\nNon conta mai il male ricevuto\nL’amore tutto scusa. L’amore tutto crede. L’amore tutto spera.","<RIT3>":"E tutto sopporta.","<RIT>":"L’amore è paziente. L’amore è benigno.\nL’amore non si gonfia. L’amore non si vanta.\nL’amore non invidia\nSempre rispetta","body":["Se parlassi le lingue degli uomini\nSe parlassi le lingue degli angeli\nMa, ma non avessi amore","Se riuscissi a conoscere tutto. Se riuscissi a fare miracoli\nMa, ma non avessi amore\nIo sarei bronzo che rimbomba a vuoto\nNon sarei nulla, nulla, nulla","<RIT>","Se donassi tutti i miei beni\nSe donassi la mia stessa vita\nMa, ma non avessi amore\nNon servirebbe a nulla, a nulla, a nulla.","<RIT>","<RIT2>","Vediamo come in uno specchio, in modo imperfetto\nTutte le cose passeranno, ma l’amore resta eterno","<RIT>","<RIT2>","<RIT3>"],"number":-1,"tag":["comunione","fine"],"title":"Inno all'amore"},{"<RIT>":"Non c’è amore più grande\ndi chi dà la vita per i suoi.\nNon c’è amore più grande:\nio do’ la mia vita per voi.","body":["<RIT>"],"number":261,"tag":["comunione"],"title":"Non c'è Amore più grande"},{"<RIT2>":"Cantiamo insieme a Dio. Cantiamo insieme a Dio\nLode al Signor, gridiamo forte a Lui Cantiamo insieme al Signor: “lode a te” Gridiamo forte a lui: “Santo tu sei” Lode gloria a Dio, lode gloria a lui\nLode gloria a Dio, lode gloria a lui\n\nCantiamo insieme a Dio: “Lode al Signor!”","<RIT>":"Cantiamo insieme al Signor: “lode a te”\nGridiamo forte a lui: “Santo tu sei”\nCantiamo insieme al Signor: “lode a te”\nGridiamo forte a lui: “Santo tu sei”\nLode gloria a Dio, lode gloria a lui\nLode gloria a Dio, lode gloria a lui","body":["Ti esalterò per sempre Signore perché mi hai liberato\nA te ho gridato e mi hai guarito mi hai dato la vita Signore.\nCantate inni al Signore rendete grazie a lui\nPerché la sua collera dura un istante \nper sempre la sua bontà","<RIT>","Signore vieni in mio aiuto ascolta la mia preghiera\nLa sera sopraggiunge il pianto ma ecco al mattino la gioia Tu hai cambiato il mio lamento in gioia ed esultanza Perché io possa cantare al Signore per sempre la tua bontà.","<RIT>","Lode gloria a Dio, lode gloria a lui\nLode gloria a Dio, lode gloria a lui","<RIT2>"],"number":222,"tag":["fine"],"title":"Cantiamo insieme al Signore"},{"<RIT>":"Inneggiate al Signor con canti di gioia;\ncelebrate voi tutti il suo Nome;\nintonate a Lui un cantico nuovo;\nesultate in Dio Salvatore!","body":["<RIT>","Cantate al Signore con salmi di lode,\ndate al suo nome splendida gloria;\ncantate al Signore che stronca le guerre;\nci salva dai nostri nemici.","<RIT>","Ti temano tutte le creature,\ndalla tua Parola furono fatte;\nmandasti il tuo Spirito ed ebbero vita\ndalla tua voce potente.","<RIT>","I monti e le acque sussulteranno,\nle rocce come cera si scioglieranno,\nnon avrà paura chi teme Te,\nsarà sempre grande in eterno.","<RIT>","Adorate il Signore, sia in festa il vostro cuore,\nperché grande è la vittoria del Signore.\n\nAl Signore andrà la mia lode e il mio canto:\nil Signore saprà tutto di me (x2)","<RIT>"],"number":222,"tag":["intro","fine"],"title":"Cantico di Giuditta"},{"<RIT>":"Tu dirigi ogni mio passo\nSei mia roccia e mio baluardo\nE dal laccio che mi hanno teso\nMia difesa, Tu mi scioglierai.","body":["Grande è la Tua bontà, che riservi per chi Ti teme\nColmi della Tua grazia l'uomo che in Te si rifugia.\nSolo Tu mio Dio sei la rupe che mi accoglie\nTu sei la mia fortezza, confido in Te mio Signor.","<RIT>","Porgi a me l'orecchio, vieni presto a liberarmi,\nPer la Tua giustizia, non privarmi del Tuo volto.\nIn Te io mi rifugio, mi affido alle Tue mani,\nSolo Tu mi proteggi, ho fede in Te mio Signor","<RIT>"],"number":228,"tag":["comunione"],"title":"Grande è la tua bontà"},{"<RIT>":"Quale gioia è star con Te, Gesù, vivo e vicino;\nbello è dar lode a Te: Tu sei il Signor.\nQuale dono è aver creduto in Te, che non mi abbandoni;\nio per sempre abiterò la Tua casa, mio Re.","body":["Ogni volta che Ti cerco, ogni volta che Ti invoco,\nsempre mi accogli, Signor.\nGrandi sono i Tuoi prodigi, Tu sei buono verso tutti,\nSanto, Tu regni tra noi.","<RIT>","Hai guarito il mio dolore, hai cambiato questo cuore:\noggi rinasco, Signor.\nGrandi sono i Tuoi prodigi, Tu sei buono verso tutti,\nSanto, Tu regni tra noi.\n","<RIT>","Hai salvato la mia vita, hai aperto la mia bocca;\ncanto per Te, mio Signor.\nGrandi sono i Tuoi prodigi, Tu sei buono verso tutti,\nSanto, Tu regni tra noi.","<RIT>"],"number":167,"tag":["fine"],"title":"Quale gioia è star con te"},{"<RIT>":"Fa’ che impariamo, Signore, da Te,\nChe il più grande è chi più sa servire,\nChi s’abbassa e chi si sa piegare,\nPerché grande è soltanto l’amore.","body":["Guardiamo a te che sei\nMaestro e Signore:\nChinato a terra stai,\nCi mostri che l’amore\nÈ cingersi il grembiule,\nSapersi inginocchiare,\nC’insegni che amare è servire.","<RIT>","E ti vediamo poi,\nMaestro e Signore,\nChe lavi i piedi a noi\nChe siamo tue creature\nE cinto del grembiule,\nChe è il manto tuo regale,\nC’insegni che servire è regnare.","<RIT>"],"number":259,"tag":["comunione","offertorio"],"title":"Servire e Regnare"},{"<RIT>":"Offri la vita tua come Maria ai piedi della croce\ne sarai servo di ogni uomo servo per amore,\nsacerdote dell'umanità.","body":["Una notte di sudore sulla barca in mezzo al mare\ne mentre il cielo s'imbianca già tu guardi le tue reti vuote.\nMa la voce che ti chiama un altro mare ti mostrerà \ne sulle rive di ogni cuore le tue reti getterai.","<RIT>","Avanzavi nel silenzio fra le lacrime speravi\nche il seme sparso davanti a te cadesse sulla buona terra.\nOra il cuore tuo è in festa perchè il grano biondeggia ormai,\nè maturato sotto il sole puoi riporlo nei granai."],"number":133,"tag":["offertorio","comunione"],"title":"Servo per Amore"},{"<RIT>":"Oggi è tempo di ricominciare Tempo di perdono nella verità\nPer comporre in terra un firmamento Stelle sopra il fango d'ogni povertà\ne l'unità","body":["Padre nostro siamo qui nella nostra povertà davanti a te\nTu che di ogni cuore sai storie, luci, lacrime e verità\nDacci il tuo perdono che ci risana l'anima con la tua pace","Padre nostro tu che puoi tutti i nostri debiti prendili tu\nIl ritorno che non c'è, la ferita, il torto che brucia di più\nIl perdono che ci dai ce lo offriamo tra di noi e lo chiediamo","<RIT>","Vieni, dolce spirito, scendi col tuo balsamo, tu che lo puoi.\nDove il cuore sanguina, quando grida l’anima dentro di noi,\nsoffia via la cenere, dacci il tuo respiro di misericordia.","Vieni, santo spirito, rialzaci e rivestici di novità.\nFa di noi il tuo lievito che nel mondo semina fraternità.\nScendi fuoco limpido, scendi fiume carico di primavera.","<RIT>"],"number":206,"tag":["intro","comunione"],"title":"Tempo per Ricominciare"},{"<RIT>":"Insieme ai doni veniamo noi stessi\nFigli di tutta la Terra\nPer riscaldarci attorno alla mensa\nChe hai preparato per noi","body":["Ecco il frumento che noi ti portiamo\nPane della Madre Terra\nE del lavoro e il sudore di tanti\nQuelli che amano te","Portiamo il vino, frutto della vite\nSangue della Madre Terra\nE del lavoro e la gioia di tanti\nQuelli che amano te","<RIT>","Per riscaldarci attorno alla mensa\nChe hai preparato per noi"],"number":260,"tag":["offertorio"],"title":"Quelli che amano te"},{"<RIT>":"Cercai l’amore dell’anima mia,\nlo cercai senza trovarlo.\ntrovai l’amore dell’anima mia,\nl’ho abbracciato e non lo lascerò mai!","body":["Vieni dal Libano mia sposa, vieni dal Libano vieni!\nAvrai per corona le vette dei monti, le alte cime dell’Hermon\nTu m'hai ferito, ferito il cuore, o sorella mia sposa.\nVieni dal Libano mia sposa, vieni dal Libano vieni.","<RIT>","Io appartengo al mio diletto ed egli è tutto per me. \nVieni usciamo alla campagna, dimoriamo nei villaggi.\nAndremo all’alba nelle vigne, vi raccoglieremo i frutti.\nIo appartengo al mio diletto ed egli è tutto per me.","<RIT>","Come sigillo sul tuo cuore, come sigillo sul braccio; \nche l’amore è forte come la morte e le acque non lo spegneranno.\nDare per esso tutti i beni della casa sarebbe disprezzarlo.\nCome sigillo sul tuo cuore, come sigillo sul braccio.","<RIT>"],"number":"0","tag":["intro"],"title":"Vieni dal Libano"},{"<RIT1>":"Benedicat, benedicat, benedicat,\nbenedicat, tibi Dominus,\nbenedicat, tibi Dominum et custodiat te.","<RIT>":"Benedicat, benedicat,\nbenedicat tibi Dominus et custodiat te.\nbenedicat tibi Dominus et custodiat te.","body":["Benedicat tibi Dominus et custodiat te,\nostendat faciem suam tibi et misereatur tui\nconvertat vultum suum ad te\net det tibi pacem.\nDominus benedicat frater Leo, te","<RIT>","<RIT1>","Benedicat tibi Dominus et custodiat te,\nostendat faciem suam tibi et misereatur tui\nconvertat vultum suum ad te\net det tibi pacem.\nDominus benedicat frater Leo, te","<RIT>"],"number":"215","tag":["intro","comunione","fine"],"title":"Benedicat"},{"<RIT>":"Ecco il pane e il vino segni del Tuo amore\nEcco questa offerta accoglila Signore\nTu da mille e mille cuori fai un cuore solo\nun corpo solo in Te e il figlio tuo verrà, vivrà\nancora in mezzo a noi.","body":["Mille e mille grani nelle spighe d’oro\nMandano fragranza e danno gioia al cuore\nquando macinate fanno un pane solo\npane quotidiano dono Tuo Signore","<RIT>","Mille grappoli maturi sotto il sole\nfesta della terra donano vigore\nquando da ogni perla stilla il vino nuovo\nvino della gioia dono Tuo Signore.","<RIT>"],"number":"131","tag":["offertorio"],"title":"Segni del Tuo Amore"},{"<RIT>":"Io sono la vite, voi siete i tralci, rimanete in me.\nSe le mie parole resteranno in voi\nciò che chiedete vi sarà dato.","body":["Rimanete in me ed io in voi perché senza di me non potete far nulla.\nChi rimane in me ed io in lui molto frutto farà.","<RIT>","Rimanete in me ed io in voi, questo ho detto perchè la mia gioia sia in voi\nChi rimane in me ed io in lui molto frutto farà.","<RIT>"],"number":"225","tag":["offertorio","comunione","fine"],"title":"Rimanete in Me"},{"<RIT1>":"Oggi ti chiamo per nome, sigillo il tuo cuore\nE ti mando nel mondo ad amarlo come io amo te\nOggi ti chiamo per nome conosco il tuo cuore \nE ci voglio abitare ed amarlo come io amo te amo te\nSi, io amo te, amo te","<RIT>":"Oggi ti chiamo per nome\nSigillo il tuo cuore\nE ti mando nel mondo ad amarlo come io amo te.","body":["Sceglimi ogni giorno come in questo in giorno,\nEd io ti parlerò attraverso chi avrai attorno.\nParlami ogni giorno come puoi,\nIo ti ascolterò, lo sai che non perdo nulla di ciò che fai.","Amami ogni giorno come in questo giorno,\nEd io ti amerò attraverso chi avrai attorno.\nCercami ogni giorno come puoi,\nIo ti troverò, lo sai che non perdo nulla di ciò che fai...","<RIT>","Seguimi ogni giorno come in questo giorno,\nEd io ti abbraccerò attraverso chi avrai attorno.\nPregami ogni giorno come puoi,\nIo ti ascolterò, lo sai che non perso nulla di ciò che fai..","<RIT>","Dai te stesso da mangiare,\nFatti vino, fatti pane...","<RIT1>"],"number":"0","tag":["comunione","fine"],"title":"Per Nome"},{"<RIT>":"Fammi conoscere la tua volontà:\nparla, ti ascolto, Signore! \nLa mia felicità\nè fare il tuo volere: \nporterò con me la tua Parola! ","body":["<RIT>","Lampada ai miei passi \nè la tua Parola, \nluce sul mio cammino; \nogni giorno la mia volontà\ntrova una guida in te.","<RIT>","Porterò con me\ni tuoi insegnamenti, \ndanno al mio cuore gioia.\nLa tua Parola è fonte di luce,\ndona saggezza ai semplici. ","<RIT>","La mia bocca \nimpari la tua lode, \nsempre ti renda grazie. \nOgni momento canti il tuo amore;\nla mia speranza è in te."],"number":"185","tag":["intro","offertorio","comunione","fine"],"title":"Fammi Conoscere"},{"<RIT>":"Vieni Spirito, vieni Spirito, scendi su di noi!\nvieni Spirito, vieni Spirito, scendi su di noi\nVieni su noi Maranathà, vieni su noi Spirito!\nVieni Spirito, vieni Spirito, scendi su di noi!\nVieni Spirito, vieni Spirito, scendi su di noi\nscendi su di noi. ","body":["Invochiamo la tua presenza vieni Signor. \nInvochiamo la tua presenza scendi su di noi.\nVieni Consolatore e dona pace e umiltà.\nAcqua viva d’amore questo cuore apriamo a Te. ","<RIT>","Invochiamo la tua presenza, vieni Signor,\ninvochiamo la tua presenza scendi su di noi.\nVieni luce dei cuori dona forza e fedeltà.\nFuoco eterno d’amore questa vita offriamo a te.","<RIT>"],"number":"212","tag":["intro","gloria","offertorio","comunione","fine"],"title":"Invochiamo la tua presenza"},{"<RIT>":"Come la pioggia e la neve\nScendono giù dal cielo\ne non vi ritornano\nsenza irrigare\ne far germogliare la terra,\nCosì ogni mia parola\nnon ritornerà a me\nsenza operare quanto desidero,\nsenza aver compiuto\nciò per cui l’avevo mandata.\nOgni mia parola, ogni mia parola.","body":["<RIT>"],"number":"100","tag":["offertorio"],"title":"Ogni mia parola"},{"<RIT>":"Sei tu che mi hai creato, e mi hai tessuto nel seno di mia madre\nTu mi hai fatto come un prodigio, le tue opere sono stupende\nE per questo ti lodo","body":["Signore tu mi scruti e conosci\nSai quando seggo e quando mi alzo.\nRiesci a vedere i miei pensieri\nSai quando io cammino e quando riposo.\nTi sono note tutte le mie vie.\nLa mia parola non è ancora sulla lingua.\nE tu, Signore, già la conosci tutta ","<RIT>","Di fronte e alle spalle tu mi circondi\nPoni su me la tua mano \nLa tua saggezza, stupenda per me \nE’ troppo alta e io non la comprendo\nChe sia in cielo o agli inferi ci sei \nNon si può mai fuggire dalla tua presenza\nOvunque la tua mano guiderà la mia.","<RIT>","E nel segreto tu mi hai formato\nMi hai intessuto dalla terra\nNeanche le ossa ti eran nascoste \nAncora informe mi hanno visto i tuoi occhi\nI miei giorni erano fissati \nQuando ancora non ne esisteva uno \nE tutto quanto era scritto nel tuo libro.","<RIT>"],"number":"208","tag":["intro","offertorio","comunione","fine"],"title":"Come un Prodigio"},{"<RIT>":"E andremo e annunceremo che, in Lui tutto è possibile\nE andremo e annunceremo che nulla ci può vincere\nPerché abbiamo udito le sue parole\nPerché abbiam veduto vite cambiare\nPerché abbiamo visto l'amore vincere\nSì, abbiamo visto l'amore vincere","body":["Questo è il luogo che Dio ha scelto per te\nQuesto è il tempo pensato per te\nQuella che vedi è la strada che Lui traccerà\nQuello che senti, l'amore che mai finirà","<RIT>","Questo è il momento che Dio ha atteso per te\nQuesto è il sogno che ha fatto su te\nQuella che vedi è la strada tracciata per te\nQuello che senti, l'amore che ti accompagnerà","<RIT>","<RIT>","Questo è il tempo che Dio ha scelto per te\nQuesto è il sogno che aveva su te"],"number":"245","tag":["intro","comunione","fine"],"title":"Tutto è possibile"},{"<RIT>":"Alto e glorioso Dio Illumina il cuore mio\nDammi fede retta, speranza certa Carità perfetta\nDammi umiltà profonda Dammi senno e cognoscimento\nChe io possa sempre servire\nCon gioia i tuoi comandamenti","body":["<RIT>"],"number":"220","tag":["comunione"],"title":"Alto e Glorioso Dio"},{"<RIT>":"","body":["Nel tuo silenzio accolgo il mistero\nVenuto a vivere dentro di me\nSei tu che vieni, o forse è più vero\nChe tu mi accogli in te, Gesù","Sorgente viva che nasce nel cuore\nÈ questo dono che abita in me\nLa tua presenza è un fuoco d'amore\nChe avvolge l'anima mia, Gesù","Ora il tuo Spirito in me dice: \"Padre\"\nNon sono io a parlare, sei Tu\nNell'infinito oceano di pace\nTu vivi in me, io in te, Gesù"],"number":"194","tag":["comunione"],"title":"Nel tuo Silenzio"},{"<RIT>":"E sarai luce per gli uomini\ne sarai sale della terra\ne nel mondo deserto\naprirai una strada nuova. (2v)","body":["Lascia che il mondo vada per la sua strada.\nLascia che l'uomo ritorni alla sua casa.\nLascia che la gente accumuli la sua fortuna.\nMa tu, tu vieni e seguimi, tu vieni e seguimi.","Lascia che la barca in mare spieghi la vela.\nLascia che trovi affetto chi segue il cuore.\nLascia che dall'albero cadano i frutti maturi.\nMa tu, tu vieni e seguimi, tu vieni e seguimi.","<RIT>","E per questa strada va', va'\ne non voltarti indietro, va'\ne non voltarti indietro, va'."],"number":"156","tag":["fine"],"title":"Vieni e Seguimi"},{"<RIT1>":"Santo, Santo, Santo","<RIT>":"Santo, Santo, Santo il Signore Dio dell'universo.\nSanto, Santo. I cieli e la terra sono pieni della tua gloria","body":["<RIT>","Osanna nell'alto dei cieli\nOsanna nell'alto dei cieli","<RIT>","Benedetto colui che viene nel nome del Signore\nOsanna nell'alto dei cieli\nOsanna nell'alto dei cieli","<RIT1>"],"number":"","tag":["santo"],"title":"Santo Gen (Milan)"},{"<RIT1>":"Dall’aurora io cerco te fino al tramonto ti chiamo\nha sete solo di te, l’anima mia come terra deserta\nha sete solo di te, l’anima mia come terra deserta","<RIT>":"Dall’aurora io cerco te fino al tramonto ti chiamo\nha sete solo di te, l’anima mia come terra deserta","body":["<RIT>","Non mi fermerò un solo istante, sempre canterò la tua lode\nperché sei il mio Dio, il mio riparo,\nmi proteggerai all’ombra delle Tue ali.","<RIT>","Non mi fermerò un solo istante, io racconterò le tue opere\nperché sei il mio Dio, unico bene\nnulla mai potrà, la notte contro di me ","<RIT>","<RIT1>"],"number":"180","tag":["intro","comunione","fine"],"title":"Dall'aurora al tramonto"},{"<RIT>":"Andate per le strade in tutto il mondo,\nchiamate i miei amici per far festa,\nc'è un posto per ciascuno alla mia mensa!","body":["<RIT>","Nel vostro cammino annunciate il Vangelo,\ndicendo: ”è vicino il Regno dei cieli”. \nGuarite i malati, mondate i lebbrosi,\nrendete la vita a chi l’ ha perduta. ","<RIT>","Vi è stato donato con amore gratuito:\nugualmente donate con gioia e per amore.\nCon voi non prendete né oro né argento,\nperché l’operaio ha diritto al suo cibo.","<RIT>","Entrando in una casa donatele pace.\nSe c’è chi vi rifiuta e non accoglie\nil dono la pace torni a voi, e uscite dalla casa\nscotendo la polvere dai vostri calzari.","<RIT>","Ecco io vi mando come agnelli in mezzo ai lupi:\nsiate dunque avveduti come sono i serpenti.\nMa liberi e chiari come le colombe:\ndovrete sopportare prigioni e tribunali.","<RIT>","Nessuno è più grande del proprio maestro:\nné il servo è più importante del suo padrone.\nSe hanno odiato me odieranno anche voi,\nvoi non temete: non vi lascio soli.","<RIT>"],"number":"10","tag":["fine"],"title":"Andate per le strade"},{"<RIT1>":"Benedetto il Signore Benedetto il Tuo nome\nDalle Tue mani questa mia vita Riceve salvezza e amor","<RIT>":"Benedetto il Signore Benedetto il Tuo nome\nCome un tenero padre Sei verso di me, mio Signor","body":["Cerco solo Te mio Signor,\nPerché solo Tu dai gioia al mio\ncuore Si rallegra l'anima mia Solo in Te, solo in Te","Cerco solo Te mio Signor,\nPerché la Tua via conduce alla vita\nSi rallegra l'anima mia Solo in Te, solo in Te","<RIT>","<RIT1>","Cerco solo Te mio Signor\nPerché la Tua grazia rimane in eterno \nSi rallegra l'anima mia Solo in Te, solo in Te","Cerco solo Te mio Signor \nPerché mi colori di misericordia\nSi rallegra l'anima mia Solo in Te, solo in Te","<RIT>","<RIT1>"],"number":"213","tag":["intro","comunione","fine"],"title":"Benedetto Signore (Cerco solo Te)"},{"<RIT>":"Grandi cose \nHa fatto per me Dio Onnipotente\nE Santo è il suo nome \nE Santo è il suo nome","body":["L’anima mia magnifica il Signore \nE il mio spirito esulta in Dio, mio salvatore\nPerché ha guardato l’umiltà della sua serva\nD’ora in poi mi chiameranno beata ","<RIT>","Ha spiegato la potenza del suo braccio\nHa disperso i superbi nel loro cuore\nHa rovesciato i potenti dai troni\nHa innalzato gli umili.","<RIT>","Ha ricolmato di beni gli affamati\nHa rimandato i ricchi a mani vuote\nHa soccorso Israele suo servo\nRicordandosi della sua Misericordia. ","<RIT>","Di generazione in generazione\nIl suo amore si stende su chi lo teme \nCome aveva promesso ai nostri padri e ad Abramo\nE alla sua discendenza per sempre, per sempre."],"number":"216","tag":["intro","offertorio","comunione","fine"],"title":"Magnificat"},{"<RIT>":"Come fuoco vivo si accende in noi un'immensa felicità\nche mai più nessuno ci toglierà perchè Tu sei ritornato. \nChi potrà tacere, da ora in poi, che sei Tu in cammino con noi. \nChe la morte è vinta per sempre, che ci hai ridonato la vita ","body":["<RIT>","Spezzi il pane davanti a noi mentre il sole è al tramonto:\nora gli occhi ti vedono, sei Tu ! Resta con noi","<RIT>","E per sempre ti mostrerai in quel gesto d’amore:\nmani che ancora spezzano pane d’eternità ","<RIT>"],"number":"31","tag":["intro","offertorio","comunione","fine"],"title":"Come fuoco vivo"},{"<RIT>":"Inondami Dio della tua luce\nprendi il mio tempo è per te\ntraccia il cammino che devo seguir.\nDammi i tuoi sogni i tuoi respiri\ni tuoi pensieri il tuo sentir\neccomi Padre, ti voglio servir","body":["Dammi i tuoi occhi voglio veder\ndammi le parole per parlar, io ti voglio amar.","Dammi i tuoi piedi io voglio andar,\ndammi i tuoi desideri per sperar, io ti voglio lodar.\nDammi ciò di cui ho bisogno per raggiungere te","<RIT>","Voglio veder ciò che vedi tu dammi la tua grazia il tuo poter\nvoglio darti il mio cuor... Signor\nvoglio guardare dentro te essere trasformato dal tuo amor\nvoglio darti il mio cuor.\nDammi ciò di cui ho bisogno per raggiungere te!"],"number":"249","tag":["intro","offertorio","comunione","fine"],"title":"Dammi i tuoi occhi"},{"<RIT>":"Spirito Santo, cuore dell’umanità, vieni e donaci unità. \nSpirito Santo, fuoco che sempre brucerà, vieni e infiamma tutti noi. ","body":["Spirito Santo, scendi su di noi\nCon la Tua grazia riempi i nostri cuor.\nCon la Tua forza rialza i figli tuoi\nsolo Tu sei il Consolator. ","<RIT>","Tocca le labbra, fà che parlino di Te,\ntocca questi occhi per vedere il nostro Re.\nFa' che ascoltiamo la tua voce, o Signor,\nnel nostro cuore l'amore sarà. ","<RIT>"],"number":"201","tag":["intro","gloria","offertorio","comunione","fine"],"title":"Spirito Santo Cuore dell'umanità"},{"<RIT>":"Acclamate al Signore, voi tutti della terra\nservite il Signore nella gioia\npresentatevi a Lui con esultanza\nAcclamate, acclamate, acclamate al Signor. ","body":["<RIT>","Riconoscete che il Signore è Dio\nEgli ci ha fatti e noi siamo suoi \nSuo popolo e gregge del Suo pascolo","<RIT>","Varcate le porte con inni di grazie\ni suoi atri con canti di lode,\nlodatelo e benedite il Suo nome","<RIT>","Poiché è buono il Signore \neterna è la Sua misericordia,\nla Sua fedeltà per ogni generazione.","<RIT>"],"number":"1","tag":["intro","gloria","fine"],"title":"Acclamate al Signore"},{"<RIT>":"Accogli Signore i nostri doni\nin questo misterioso incontro\ntra la nostra povertà\ne la tua grandezza.\nNoi ti offriamo le cose, \nche tu stesso ci hai dato\ne tu in cambio donaci\ndonaci te stesso. ","body":["<RIT>"],"number":"2","tag":["offertorio"],"title":"Accogli Signore i nostri doni"},{"<RIT>":"Ancor si udrà sui monti in Giuda nelle tue vie Gerusalem \nAncor si udrà sui monti in Giuda nelle tue vie Gerusalem\nVoce di canto e gioia Voce di sposo e sposa\nVoce di canto e gioia mezzo a te si udrà \nAncor si udrà sui monti in Giuda Nelle tue vie Gerusalem\nVoce di canto e gioia in mezzo a te si udrà","body":["<RIT>"],"number":"9","tag":["intro","comunione","fine"],"title":"Ancor si Udrà"},{"<RIT>":"Astro del ciel, Pargol divin, mite Agnello Redentor! \nTu che i Vati da lungi sognar, tu che angeliche voci nunziar,\nluce dona alle genti, pace infondi nei cuor!\nluce dona alle genti, pace infondi nei cuor! ","body":["<RIT>"],"number":"12","tag":["intro","comunione","fine"],"title":"Astro del Ciel"},{"<RIT>":"Ave, Maria. Ave Maria. ","body":["Giovane donna attesa dell’umanità un desiderio d’amore e\npura libertà. Il Dio lontano è qui vicino a te voce e\nsilenzio, annuncio di novità.","<RIT>","Dio t’ ha prescelta qual madre piena di\nbellezza e il suo amore t’avvolgerà con la\nsua ombra. Grembo per Dio venuto sulla\nterra tu sarai madre di un uomo nuovo","<RIT>","Ecco l’ancella che vive della Tua parola\nlibero il cuore perché l’amore trovi casa.\nOra l’attesa è densa di preghiera e l’uomo\nnuovo è qui, in mezzo a noi. "],"number":"","tag":[],"title":"Ave Maria Giovane donna"},{"<RIT>":"Benedici, o Signore, questa offerta che portiamo a te. \nFacci uno come il pane che anche oggi hai dato a noi. ","body":["Nebbia e freddo, giorni lunghi e amari\nmentre il seme muore. Poi il prodigio\nantico e sempre nuovo del primo filo d'erba\ne nel vento dell'estate ondeggiano le spighe:\navremo ancora pane. ","<RIT>","Nei filari, dopo il lungo inverno fremono le viti.\nLa rugiada avvolge nel silenzio i primi tralci verdi,\npoi i colori dell'autunno coi grappoli maturi:\navremo ancora vino. ","<RIT>"],"number":"17","tag":["intro","offertorio","comunione","fine"],"title":"Benedici o Signore"},{"<RIT>":"Camminerò, camminerò \nsulla Tua strada, Signor.\nDammi la mano, voglio restar\nper sempre insieme a Te. ","body":["<RIT>","Quando ero solo, solo e stanco del mondo,\nquando non c'era l'Amor,\ntante persone vidi intorno a me,\nsentivo cantare così.","<RIT>","Io non capivo ma rimasi a sentire\nquando il Signore mi parlò: \nLui mi chiamava, chiamava anche me\ne la mia risposta s'alzò. ","<RIT>","Or non importa se uno ride di me,\nlui certamente non sa \ndel gran regalo che ebbi quel dì\nche dissi al Signore così.","<RIT>","A volte sono triste, ma mi guardo intorno,\nscopro il mondo e l'amor; \nson questi i doni che Lui fa a me\nfelice ritorno a cantar. ","<RIT>"],"number":"18","tag":["fine"],"title":"Camminerò"},{"<RIT>":"Sei per noi cibo d’eternità\nVera bevanda che\nColma la sete in noi\nSei per noi luce di verità\nPresenza viva del Dio con noi ","body":["<RIT>","Tu Signore sei vicino \nSei presente ancora in mezzo a noi\nTu, l’eterno onnipotente\nOra vieni incontro a noi.","<RIT>","Come cervo alla sorgente\nIl nostro cuore anela sempre a Te\nA tua immagine ci hai fatti\nOra noi veniamo a Te. ","<RIT>"],"number":"27","tag":[],"title":"Cibo d'eternità"},{"<RIT>":"Custodiscimi, mia forza sei tu. Custodiscimi, mia gioia Gesù.\nCustodiscimi, mia forza sei tu. Custodiscimi, mia gioia Gesù.","body":["Ho detto a Dio: “Senza di te alcun bene non ho, custodiscimi”.\nMagnifica la mia eredità. Benedetto sei tu, sempre sei con me. ","<RIT>","Ti pongo, sempre innanzi a me al sicuro sarò, mai vacillerò! Via, verità e vita sei; mio Dio credo che Tu mi guiderai.","<RIT>"],"number":"36","tag":["comunione"],"title":"Custodiscimi"},{"<RIT>":"Eccomi, eccomi! Signore io vengo.\nEccomi, eccomi! Si compia in me la tua volontà. ","body":["<RIT>","Nel mio Signore ho sperato, e su di me\ns’è chinato, ha dato ascolto al mio grido,\nm’ha liberato dalla morte. ","<RIT>","I miei piedi ha reso saldi,\nsicuri ha reso i miei passi.\nHa messo sulla mia bocca\nun nuovo canto di lode. ","<RIT>","Il sacrificio non gradisci,\nma m’hai aperto l’orecchio,\nnon hai voluto olocausti, \nallora ho detto: io vengo! ","<RIT>","Sul tuo libro di me è scritto:\nsi compia il tuo volere.\nQuesto mio Dio, desidero,\nla tua legge è nel mio cuore. ","<RIT>","La tua giustizia ho proclamato,\nnon tengo chiuse le labbra. \nNon rifiutarmi, Signore,\nla tua misericordia. ","<RIT>"],"number":"41","tag":["offertorio","comunione","fine"],"title":"Eccomi"},{"<RIT>":"E sei rimasto qui, visibile mistero.\nE sei rimasto qui, cuore del mondo intero. E rimarrai con noi\nfinché quest'universo girerà.     (2 v.) \nMI             FA#- MI     LA           SOL#-  MI RE  MI \nIeri, oggi e sempre…Salvezza dell'umanità. ","body":["Perché la sete d'infinito? Perché la fame d'immortalità? \nSei Tu che hai messo dentro l'uomo il desiderio dell'eternità!\nMa Tu sapevi che quel vuoto lo colmavi Tu,\nper questo sei venuto in mezzo a noi. ","<RIT>","Si apre il cielo del futuro, il muro della morte ormai non c'è.\nTu, Pane Vivo, ci fai Uno: richiami tutti i figli attorno a te.\n doni il Tuo Spirito che lascia dentro noi\nil germe della sua immortalità. ","<RIT>","Presenza vera nel mistero, ma più reale di ogni realtà,\nda te ogni cosa prende vita e tutto un giorno a te ritornerà.\nVarcando l'infinito, tutti troveremo in te un Sole immenso di felicità.\nNoi, trasformati in te, saremo il seme che farà fiorire l'universo\nnella Trinità. Noi, trasformati in te, saremo il seme che\nfarà fiorire tutto l'universo insieme a te.","<RIT>","<RIT>"],"number":"47","tag":["comunione"],"title":"E sei rimasto qui"},{"<RIT>":"Sei la luce dentro me,\nsei la via davanti a me.\nNella storia irrompi tu,\nio ti accolgo mio Signor. ","body":["Emmanuel, tu sei qui con me,\nvieni piccolissimo incontro a me.\nEmmanuel, amico silenzioso,\ndella tua presenza riempi i giorni miei. ","<RIT>","Emmanuel, tu sei qui con me, \nla tua dolce voce parla dentro me. \nIl cuore mio sente che ci sei \ne nell'amore vuoi guidare i passi miei. ","<RIT>","Emmanuel, tu sei qui con me,\nRiempi di speranza tutti i sogni miei.\nSei tu il mio re, il Dio della mia vita\nFonte di salvezza per l'umanità. ","<RIT>"],"number":"48","tag":["comunione"],"title":"Emmanuel"},{"<RIT>":"Grazie a Te che sai guardare oltre il mio peccato\nche mi chiami \"figlio\" e mi insegni ad amare l'altro.\nGrazie a Te che hai voluto diventare uomo,\nper portarmi fra le braccia e per condurmi al Cielo.\nGrazie a Te che porti amore a chi è dimenticato\nche dai la speranza a chi si sente già perduto.\nGrazie a Te che hai voluto diventare uomo\nper portarmi fra le braccia e per condurmi al Cielo. ","body":["Ti ho chiamato, caduta nel dolore\nTi ho cercato seguendo le orme del tuo amore\nTi ho trovato qui nel mio cuore\ne dicendo \"Padre\" così ti parlerò.","In ogni istante, anche nel pianto\nmi sento forte perché mi sei accanto\ned ho il coraggio anche di perdonare\ne insieme al mio fratello, così io canterò","<RIT>","Se Ti chiamo risponde la Tua voce,\nse cammino la Tua Parola mi fa luce,\nse Ti chiedo perdono del peccato \nmi accogli con amore e per questo canterò","<RIT>"],"number":"56","tag":["comunione"],"title":"Grazie a Te"},{"<RIT>":"Avevi scritto già il mio nome lassù nel cielo\navevi scritto già la mia vita insieme a Te,\navevi scritto già di me. ","body":["Nel mare del silenzio una voce si alzò,\nda una notte senza confini una luce brillò, dove non c’era niente quel giorno. ","<RIT>","E quando la Tua mente fece splendere le stelle\ne quando le Tue mani modellarono la terra, dove non c’era niente quel giorno. ","<RIT>","E quando hai calcolato la profondità del cielo \ne quando hai colorato ogni fiore della terra, dove non c’era niente quel giorno. ","<RIT>","E quando hai disegnato le nubi e le montagne \ne quando hai disegnato il cammino di ogni uomo, l’avevi fatto per me","<RIT>"],"number":"61","tag":["comunione"],"title":"Il Disegno"},{"<RIT>":"","body":["Il Signore è il mio pastore, nulla manca ad ogni attesa; \nin verdissimi prati mi pasce, mi disseta a placide acque. ","E’ il ristoro dell’anima mia, in sentieri diritti mi guida;\nper amore del santo Suo nome, dietro Lui mi sento sicuro. ","Pur se andassi per valle oscura, non avrò a temere alcun male;\nperché sempre mi sei vicino, mi sostieni col Tuo vincastro. ","Quale mensa per me Tu prepari, sotto gli occhi dei miei nemici!\nE di olio mi ungi il capo, il mio calice è colmo di ebbrezza.","Bontà e grazia mi sono compagne, quanto dura il mio cammino; io starò nella casa di Dio lungo tutto il migrare dei giorni. "],"number":"65","tag":["offertorio","comunione"],"title":"Il Signore è il mio pastore"},{"<RIT>":"Nessuno ti chiamerà più abbandonata,\nné la tua terra sarà più detta devastata,\nma tu sarai chiamata mio compiacimento,\ne la tua terra sposata…\nPerché di te si compiacerà il Signore,\ne la tua terra avrà uno sposo. ","body":["Io gioisco pienamente nel Signore,\nla mia anima esulta nel mio Dio,\nmi ha rivestito delle vesti di salvezza\nmi ha avvolto con il manto della giustizia.\nCome uno sposo che si cinge il diadema,\ncome una sposa che si adorna di gioielli,\ncome la terra fa germogliare i semi,\ncosì il Signore farà germogliare la giustizia. ","<RIT>","Per amore di Sion non mi terrò in silenzio\nper amore di Gerusalemme non mi darò pace,\nfinchè non sorga come stella la sua giustizia,\nla sua salvezza non risplenda come lampada.\nAllora i popoli vedranno la tua giustizia, \ntutti i re la tua gloria, ti si chiamerà con un nome nuovo\nche la bocca del Signore avrà indicato. ","<RIT>","Sarai una magnifica corona nella mano del Signore\nun diadema regale nella palma del tuo Dio. \nSi, come un giovane sposa una vergine\ncosì ti sposerà il tuo creatore. \nCome gioisce lo sposo per la sposa\ncosì per te gioirà il tuo Dio. ","<RIT>"],"number":"73","tag":["intro","comunione","fine"],"title":"Isaia 62"},{"<RIT>":"Israele canta, canta con gioia\nle meraviglie del Signor!\nAlleluia, alleluia,\nalleluia, alleluia. \nAlleluia, alleluia,\nalleluia, alleluia. (2v) \n  ","body":["Canta nella gioia un grazie al tuo Signor\nche per te fa una storia d'amor. ","<RIT>"],"number":"74","tag":[],"title":"Israele Canta"},{"<RIT>":"Apri il cuore, non temere, Egli sarà con te. ","body":["Non temere, Maria, perché hai trovato grazia\npresso il tuo Signore, che si dona a te. ","<RIT>","Non temere, Abramo, la tua debolezza:\npadre di un nuovo popolo nella fede sarai.\nApri il cuore, non temere, Egli sarà con te","<RIT>","Non temere, Mosè, se tu non sai parlare,\nperché la voce del Signore parlerà per te.\nApri il cuore, non temere, Egli sarà con te.","<RIT>","Non temere, Giuseppe, di prendere Maria,\nperché in lei Dio compirà il mistero d’Amore.\nApri il cuore, non temere, Egli sarà con te. ","<RIT>","Pietro, no, non temere, se il Signore ha scelto\nla tua fede povera, per convincere il mondo. \nApri il cuore, non temere, Egli sarà con te. ","<RIT>"],"number":"96","tag":["comunione"],"title":"Non temere"},{"<RIT>":"Ora è tempo di gioia \nnon ve ne accorgete \nEcco faccio una cosa nuova\nnel deserto una strada aprirò. ","body":["L'eco torna d'antiche valli\nla sua voce non porta più\nricordo di sommesse lacrime\ndi esili in terre lontane. ","<RIT>","Come l'onda che sulla sabbia\ncopre le orme e poi passa e va,\ncosì nel tempo si cancellano \nle ombre scure del lungo inverno. ","<RIT>","Fra i sentieri dei boschi il vento\ncon i rami ricomporrà \nnuove armonie che trasformano\nùi lamenti in canti di festa. ","<RIT>"],"number":"101","tag":["intro","comunione","fine"],"title":"Ora è tempo di gioia"},{"<RIT>":"QUALE GIOIA MI DISSERO \nANDREMO ALLA CASA DEL SIGNORE \nORA I PIEDI O GERUSALEMME\nSI FERMANO DAVANTI A TE. ","body":["<RIT>","Ora Gerusalemme è ricostruita\ncome città salda, forte e unita. ","<RIT>","Salgono insieme le tribù di Jahvè\nper lodare il nome del Signore d’Israele. ","<RIT>","Domandate pace per Gerusalemme.\nSia pace a chi ti ama, pace alle tue mura. ","<RIT>","Su di te sia pace, chiederò il tuo bene,\nper la casa di Dio chiederò la gioia","<RIT>","Noi siamo il suo popolo, Egli è il nostro Dio. \nPossa rinnovarci la felicità","<RIT>"],"number":"111","tag":["intro","comunione","fine"],"title":"Quale gioia mi dissero"},{"<RIT>":"Innalziamo lo sguardo rinnoviamo l’attesa\necco viene il Signore, viene non tarderà ","body":["<RIT>","Brillerà come luce     la salvezza per noi,\nla Parola di Dio nascerà in mezzo a noi. ","<RIT>","Questo è tempo di gioia di speranza per noi,\nil Creatore del mondo regnerà in mezzo a noi. ","<RIT>","Percorriamo i sentieri che ci portano Dio,\nnell’amore vedremo la presenza di Dio. "],"number":"164","tag":["intro","gloria"],"title":"Innalziamo lo Sguardo"},{"<RIT>":"Io so quanto amore chiede\nquesta lunga attesa\ndel tuo giorno, Dio; \nluce in ogni cosa io non vedo ancora:\nma la tua parola mi rischiarerà! ","body":["Oltre la memoria del tempo che ho vissuto,\noltre la speranza che serve al mio domani,\noltre il desiderio di vivere il presente,\nanch'io, confesso, ho chiesto che cosa è verità. ","E tu come un desiderio \nche non ha memorie, Padre buono\ncome una speranza che non ha confini, \ncome un tempo eterno sei per me","<RIT>","Quando le parole non bastano all'amore, \nquando il mio fratello domanda più del pane, \nquando l'illusione promette un mondo nuovo, \nanch'io rimango incerto nel mezzo del cammino. ","E tu Figlio tanto amato, \nverità dell'uomo, mio Signore\ncome la promessa di un perdono eterno,\nlibertà infinita sei per me. ","<RIT>"],"number":"141","tag":["offertorio","comunione"],"title":"SYMBOLUM '80 (OLTRE LA MEMORIA) "},{"<RIT>":"Qui spezzi ancora il pane in mezzo a noi \ne chiunque mangerà non avrà più fame \nqui vive la tua chiesa intorno a te\ndove ognuno troverà la sua vera casa \nverbum caro factum est, verbum panis factum est \nverbum caro factum est, verbum panis","body":["Prima del tempo prima ancora che la terra\ncominciasse a vivere il verbo era presso Dio \nvenne nel mondo e per non abbandonarci \nin questo viaggio ci lasciò tutto se stesso come pane","Verbum caro factum est, verbum panis factum est \nverbum caro factum est, verbum panis factum est ","<RIT>","Prima del tempo quando l’universo\nfu creato dall’oscurità il verbo era presso Dio\n Venne nel mondo nella sua misericordia \nDio ha mandato il figlio suo tutto se stesso come pane.","Verbum caro factum est, verbum panis factum est \nverbum caro factum est, verbum panis factum est. ","<RIT>"],"number":"204","tag":["comunione"],"title":"Verbum Panis"},{"<RIT>":"Tu sei Signor, per sempre regnerai.\nLa terra e il ciel gioiscano nel Tuo Nome.\nSii esaltato Signore tu sei nostro Re!","body":["Sii esaltato, Signore, nell’alto dei ciel, lode a te Signor\nSii esaltato, per sempre innalzato il Tuo Santo Nom","<RIT>"],"number":"136","tag":["intro","fine"],"title":"Sii Esaltato"},{"<RIT1>":"Tu sei re di stellate immensità\nE sei tu il futuro che verrà\nSei l’amore che muove ogni realtà E tu sei qui\nResto con te. ","<RIT>":"Io lo so che Tu sfidi la mia morte\nIo lo so che Tu abiti il mio buio\nNell’attesa del giorno che verrà\nResto con Te. ","body":["Seme gettato nel mondo Figlio donato alla terra \nIl Tuo silenzio custodirò\n\nIn ciò che vive e che muore Vedo il tuo volto d’amore \nSei il mio Signore e sei il mio Dio ","<RIT>","Nube di mandorlo in fiore Dentro gli inverni del cuore\nÈ questo pane Che tu ci dai\nVena di cielo profondo Dentro le notti del mondo\nÈ questo vino Che tu ci dai ","<RIT1>"],"number":"209","tag":["offertorio","comunione"],"title":"Resto con Te"},{"<RIT>":"Quando la tempesta arriverà\nvolerò più in alto insieme a te,\nnelle avversità sarai con me\ned io saprò che tu sei il mio re.","body":["Stai con me, proteggimi,\ncoprimi con le tue ali, oh Dio","<RIT>","Il cuore mio, riposa in te\nIo vivrò in pace e verità","<RIT>"],"number":"238","tag":["comunione"],"title":"Stai con Me"},{"<RIT>":"Figlio dell'Altissimo poveri tra i poveri \nVieni a dimorare tra noi\nDio dell'impossibile Re di tutti i secoli\nVieni nella tua maestà\nRe dei Re i popoli ti acclamano\nI cieli ti proclamano Re dei re\nLuce degli uomini regna col tuo amore tra noi (Noi, noi, noi, noi) ","body":["Hai sollevato il nostri volti dalla polvere\nLe nostre colpe hai portato su di te\nSignore ti sei fatto uomo in tutto come noi per amore ","<RIT>","Ci hai riscattati dalla stretta delle tenebre\nPerché potessimo glorificare te\nHai riversato in noi la vita del tuo Spirito\nPer amore ","<RIT>","Tua è la gloria per sempre\nTua è la gloria per sempre\nGloria, gloria \nGloria, goria ","<RIT>"],"number":"237","tag":["comunione","fine"],"title":"Re dei Re"},{"<RIT>":"Nella notte o Dio noi veglieremo\nCon le lampade vestiti a festa\nPresto arriverai e sarà giorno","body":["<RIT>","Rallegratevi in attesa del Signore\nImprovvisa giungerà la sua voce\nQuando Lui verrà sarete pronti\nE vi chiamerà amici per sempre","<RIT>"],"number":"94","tag":["intro","comunione"],"title":"Noi Veglieremo"},{"<RIT>":"","body":["Spirito di Dio riempimi \nSpirito di Dio battezzami \nSpirito di Dio consacrami \nVieni ad abitare dentro me. ","Spirito di Dio guariscimi\nSpirito di Dio rinnovami\nSpirito di Dio consacrami \nVieni ad abitare dentro me. ","Spirito di Dio riempici\nSpirito di Dio battezzaci\nSpirito di Dio consacraci \nVieni ad abitare dentro noi. "],"number":"137","tag":["gloria"],"title":"Spirito di Dio Consacrami"},{"<RIT1>":"Spirito Santo, Spirito di Gesù\nadesso tu manda noi ad infiammare la terra.\nSpirito Santo rendici uno in te,\nusaci come vuoi, usaci come vuoi ","<RIT2>":"Spirito Santo, Spirito di Gesù\nadesso tu manda noi ad infiammare la terra.\nSpirito Santo rendici uno in te,\nusaci come vuoi, Spirito santo ","<RIT>":"Spirito Santo, Spirito di Gesù\nadesso tu manda noi ad infiammare la terra. \nSpirito Santo rendici uno in te,\nusaci come vuoi, con la tua grazia ","body":["Spirito Santo, dolce presenza, \nvieni a fonderci con la tua volontà\nConsolatore, Luce del cuore\nsoffia la tua vita dentro noi\nInebriaci di Te del tuo amore ","<RIT>","Spirito santo testimone celeste\ndonaci sapienza e verità\nPromessa del Padre, sorgente di grazia,\nvieni a dimorare dentro noi\nInebriaci di Te del tuo amore. ","<RIT1>","Scendi su di noi, scendi su di noi Tu che sei l’eterno (X4)","<RIT2>"],"number":"293","tag":["intro","gloria","offertorio","comunione","fine"],"title":"Spirito Santo Dolce Presenza"},{"<RIT>":"Noi ti lodiamo Signore, Ti esaltiamo Creatore\nFonte d'amore infinito, Vita che dona la vita\n\nQuesto miracolo incredibile, Questo prodigio indescrivibile\nSi compie ancora una volta, Ora qui per noi","body":["Spirito Santo\nChe hai generato in una vergine\nLa carne umile e santissima del Figlio di Dio","Ti ringraziamo perché\nDa allora ogni giorno visiti\nLa vita povera e ferita\nDi questa nostra umanità","<RIT>","Spirito Santo\nChe hai reso vivo oltre ogni limite\nIl corpo fragile e santissimo del Figlio di Dio","Ti ringraziamo perché\nDa allora offri a tutti gli uomini\nLa vita vera e incorruttibile\nChe dura per l'eternità","<RIT>"],"number":"235","tag":["gloria","comunione"],"title":"Prodigio d'Amore"},{"<RIT>":"Santo Spirito Vieni in noi\nSanto Spirito Vieni in noi\nVieni in noi","body":["Spirito d'amore Vieni in noi\nSpirito consolatore Vieni in noi\nSpirito di preghiera Vieni in noi\nSpirito di adorazione Vieni in noi","<RIT>","Spirito di potenza Vieni in noi\nSpirito liberatore Vieni in noi","<RIT>"],"number":"0","tag":["gloria"],"title":"Santo Spirito RNS"},{"<RIT>":"Vieni Spirito\nForza dall'alto nel mio cuore\nFammi rinascere Signore, Spirito (x2)","body":["<RIT>","Come una fonte (vieni in me)\nCome un oceano (vieni in me)\nCome un fiume (vieni in me)\nCome un fragore (vieni in me)","<RIT>","Come un vento (vieni in me)\nCome una fiamma (vieni in me)\nCome un fuoco (vieni in me)\nCome una luce (vieni in me)","<RIT>","Con il tuo amore (vieni in me)\nCon la tua pace (vieni in me)\nCon la tua gioia (vieni in me)\nCon la tua forza (vieni in me)","<RIT>","Come una fonte (vieni in me)\nCome un oceano (vieni in me)\nCome un fiume (vieni in me)\nCome un fragore (vieni in me)","<RIT>"],"number":"0","tag":["gloria"],"title":"Vieni Spirito Forza dall'alto"},{"<RIT1>":"Sulle strade, il vento da lontano porterà\nil profumo del frumento, che tutti avvolgerà.\nE sarà l'amore che il raccolto spartirà\ne il miracolo del pane in terra si ripeterà ","<RIT>":"Ecco quel che abbiamo nulla ci appartiene ormai\necco i frutti della terra che tu moltiplicherai.\nEcco queste mani, puoi usarle se lo vuoi\nper dividere nel mondo il pane che tu hai dato a noi. ","body":["<RIT>","Solo una goccia hai messo fra le mani mie \nsolo una goccia che tu ora chiedi a me,\nuna goccia che, in mano a Te, \nuna pioggia diventerà e la terra feconderà","<RIT>","Le nostre gocce, pioggia fra le mani tue, \nsaranno linfa di una nuova civiltà\ne la terra preparerà la festa del pane che\nogni uomo condividerà ","<RIT1>"],"number":"184","tag":["offertorio"],"title":"Ecco quel che abbiamo"},{"<RIT>":"Affido a Te, eterno Padre,\nogni mia scelta, decisione, ogni mia idea.\nFai verità dentro il mio cuore,\nmanda la pace vera, la serenità.\nSu tutto quello che ancora non so capire, \nsu tutto quello che ancora non so vedere, \nsu tutto quello che ancora non so... ","body":["Tutto già sai di me\nogni dubbio e debolezza\nogni fragilità, ogni mia resistenza.","<RIT>","Prendi corpo, anima e pensieri\ne scendi in me.\nNon voglio più essere quello di ieri! ","Prendi corpo, anima e pensieri,\nscendi in me.\nNon voglio più essere quello di ieri! Aaaaaaah ahhhhhh…….. ","<RIT>"],"number":"214","tag":["comunione"],"title":"Ogni mia Scelta"},{"<RIT1>":"Come tu mi vuoi (x3) \nIo Sarò  ---- come tu mi vuoi \nIo Sarò  ---- come tu mi vuoi \nIo Sarò  ---- come tu mi vuoi ","<RIT>":"Come tu mi vuoi io sarò, dove tu mi vuoi io andrò.\nQuesta vita io voglio donarla a te\nper dar gloria al tuo nome mio re. \nCome tu mi vuoi io sarò, dove tu mi vuoi io andrò. \nSe mi guida il tuo amore paura non ho\nper sempre io sarò come tu mi vuoi. ","body":["Eccomi Signor, vengo a te mio Re, che si compia in me la tua volontà.\nEccomi Signor, vengo a te mio Dio plasma il cuor mio e di te vivrò.\nSe tu lo vuoi, Signore manda    me e il tuo nome annuncerò ","<RIT>","Eccomi Signor, vengo a te mio Re, che si compia in me la tua volontà. Eccomi Signor, vengo a te mio Dio plasma il cuor mio e di te vivrò. \nTra le tue mani mai più vacillerò e strumento tuo sarò.","<RIT>","<RIT1>"],"number":"162","tag":["comunione"],"title":"Come tu mi vuoi"},{"<RIT1>":"È ruscello nato da piaga\nFresco fuoco che ci inonderà\nAcqua viva e bianca rugiada\nGoccia d'eternità","<RIT>":"È zampillo nato da roccia\nè sorgente di fecondità\nè fontana del tuo giardino\nOnda di libertà","body":["L'acqua che sommerge il buio delle colpe, Scorre qui\nL'acqua che ci rende il cuore trasparente Scorre qui","<RIT>","L'acqua che ci immerge dentro la tua morte Scorre qui\nL'acqua che ci dà la vita che risorge Scorre qui","<RIT1>","L'acqua viva, grembo della vita nuova\nScorre qui"],"number":"-1","tag":["gloria"],"title":"Canto dell'acqua"},{"<RIT>":"Come un fiume il frutto della tua vittoria viene a te\nTutto quello che ci hai dato nella storia diamo a te","body":["<RIT>","Ecco il mondo, immensa patena dei fermenti dell'umanità\nEcco il pane ardente dei giorni che il tuo amore ci dà","<RIT>","Ecco il mondo, calice immenso d'ogni pena, d'ogni povertà\nEcco il vino ardente del tempo, que - sto tempo che va","<RIT>","<RIT>"],"number":"-1","tag":["gloria"],"title":"Come un Fiume"},{"<RIT>":"Apri il cuore, non temere, Egli sarà con te. ","body":["Non temere, Maria, perché hai trovato grazia\npresso il tuo Signore, che si dona a te. ","<RIT>","Non temere, Abramo, la tua debolezza:\npadre di un nuovo popolo nella fede sarai. ","<RIT>","Non temere, Mosè, se tu non sai parlare,\nperché la voce del Signore parlerà per te. ","<RIT>","Non temere, Giuseppe, di prendere Maria,\nperché in lei Dio compirà il mistero d’Amore. ","<RIT>","Pietro, no, non temere, se il Signore ha scelto\nla tua fede povera, per convincere il mondo. ","<RIT>"],"number":"96","tag":["intro","comunione"],"title":"Non Temere"},{"<RIT>":"Apri il futuro innanzi a noi \nil nome tuo è Sarò con te\nVoglio cantare a Te Signor\nil mare più paura non fa.\nPromessa sei per noi\npromessa sei per noi. ","body":["<RIT>"],"number":"-1","tag":["comunione"],"title":"Promessa Sei Per Noi (RIT Ita)"},{"<RIT>":"Tutti i nostri sentieri percorrerai\nTutti i figli dispersi raccoglierai\nChiamerai da ogni terra il tuo popolo\nIn eterno ti avremo con noi","body":["Come l’aurora verrai,\nle tenebre in luce cambierai\nTu per noi Signore.\nCome la pioggia cadrai,\nsui nostri deserti scenderai\nScorrerà l’amore.","<RIT>","Re di giustizia sarai\nle spade in aratri forgerai\nCi darai la pace\nLupo ed agnello vedrai,\ninsieme sui prati dove mai\nTornerà la notte.","<RIT>","Dio di salvezza tu sei\ne come una stella sorgerai\nSu di noi per sempre\nE chi non vede, vedrà\nchi ha chiusi gli orecchi sentirà\nCanterà la gioia","<RIT>","Come l’aurora verrai."],"number":"-1","tag":["intro"],"title":"Come l'Aurora Verrai"},{"<RIT>":"Sono qui a lodarti, qui per adorarti\nqui per dirti che tu sei il mio Dio\ne solo tu sei santo, sei meraviglioso\ndegno e glorioso sei per me ","body":["Luce del mondo nel buio del cuore, vieni ed illuminami\nTu mia sola speranza di vita, Resta per sempre con me. ","<RIT>","Re della storia Re nella Gloria, Sei sceso in terra fra noi.\nCon umiltà il tuo trono hai lasciato, Per dimostrarci il tuo amor.","<RIT>","Io mai saprò quanto ti costò, lì sulla croce morir per me. (x4)","<RIT>"],"number":"199","tag":["intro","comunione"],"title":"Sono qui a Lodarti"},{"<RIT>":"Ave Maria, Ave\nAve Maria, Ave","body":["<RIT>","Donna dell’attesa e madre di speranza, Ora pro nobis. \nDonna del sorriso e madre del silenzio, Ora pro nobis.\nDonna di frontiera e madre dell’ardore, Ora pro nobis.\nDonna del riposo e madre del silenzio, Ora pro nobis","<RIT>","Donna del deserto e madre del respiro, Ora pro nobis. \nDonna della sera e madre del ricordo, Ora pro nobis. \nDonna del presente e madre del ritorno, Ora pro nobis. \nDonna della terra e madre dell’amore, Ora pro nobis. ","<RIT>"],"number":"165","tag":["comunione","fine"],"title":"Ave Maria Ora Pro Nobis"},{"<RIT>":"La mia anima canta la grandezza del Signore,\nil mio spirito esulta nel mio Salvatore.\nNella mia povertà l'Infinito mi ha guardata,\nin eterno ogni creatura mi chiamerà beata. ","body":["<RIT>","La mia gioia è nel Signore che ha compiuto grandi cose in me,\nLa mia lode al Dio fedele che ha soccorso il suo popolo,\ne non ha dimenticato le sue promesse d'amore. ","<RIT>","Ha disperso i superbi nei pensieri inconfessabili,\nHa deposto i potenti, ha risollevato gli umili,\nha saziato gli affamati e aperto ai ricchi le mani. ","<RIT>"],"number":"191","tag":["intro","fine"],"title":"La mia Anima Canta"},{"<RIT1>":"Chi Lui libera Sarà libero\nSono figlio Suo Si, è così.\nNella casa Sua Per me posto c’è\nSono figlio Suo Si, è così.","<RIT>":"Chi Lui libera Libero sarà\nSono figlio Suo Si, è così.","body":["Chi son’io perché il grande Dio\nMi accolga a Sè\nEro perso e mi salvò\nE’ il Suo amore\nE’ il Suo amore","<RIT>","Libertà Ora ho perché\nMi riscattò\nVivevo in schiavitù\nMa Gesù morì\nSi, per me morì.","<RIT1>","Sono scelto Credo a quello\nChe Dio dice di me\nMi sostiene Credo a quello\nChe Dio dice di me","<RIT1>"],"number":"264","tag":["comunione","fine"],"title":"Quello che Dio dice di Me"},{"<RIT>":"Ora lascia, o Signore, che io vada in pace,\nperché ho visto le tue meraviglie\nil tuo popolo in festa per le strade correrà\na portare le tue meraviglie! ","body":["<RIT>","La tua presenza ha riempito d'amore\nle nostre vite, le nostre giornate.\nIn te una sola anima, \nun solo cuore siamo noi:\ncon te la luce risplende,\nsplende più chiara che mai!","<RIT>","La tua presenza ha inondato d'amore\n le nostre vite, le nostre giornate. \nfra la tua gente resterai, \nper sempre vivo in mezzo a noi\nfino ai confini del tempo: \ncosì ci accompagnerai.","<RIT>"],"number":"192","tag":["fine"],"title":"Le Tue Meraviglie"},{"<RIT>":"Grande è il Signore merita lode nella città del nostro Dio\nmonte santo cima stupenda tu sei la gioia della terra","body":["<RIT>","Il monte di Sion cuore del settentrione\nè la città del grande re\nnei suoi castelli Dio si è mostrato un rifugio\necco che i principi si sono riuniti\nsono avanzati tutti insieme e videro stupiti\nfuggirono di spavento.","<RIT>","Uno sgomento li prendeva all’improvviso\ncome le doglie di una donna\no il vento dell’oriente, che immense navi distrugge\nquello che udiamo ora lo abbiamo veduto\nnella città del nostro Dio\nil Dio delle schiere nei secoli la protegge.","<RIT>"],"number":"63","tag":["intro","comunione","fine"],"title":"Il Monte di Sion"},{"<RIT>":"Se m’accogli, mio Signore, altro non ti chiederò\ne per sempre la tua strada la mia strada resterà\nnella gioia, nel dolore fino a quando tu vorrai\ncon la mano nella tua camminerò.","body":["Tra le mani non ho niente, spero che mi accoglierai\nchiedo solo di restare accanto a Te.\nSono ricco solamente dell’amore che mi dai\ne per quelli che non l’hanno avuto mai.","<RIT>","Io ti prego con il cuore, so che Tu mi ascolterai;\nrendi forte la mia fede più che mai.\nTieni accesa la mia luce\nfino al giorno che Tu sai,\ncon i miei fratelli incontro a Te verrò.","<RIT>"],"number":"129","tag":["offertorio"],"title":"Se m'Accogli"},{"<RIT>":"Beato è il cuore che perdona!\nMisericordia riceverà da Dio in cielo!\nBeato è il cuore che perdona!\nMisericordia riceverà da Dio in cielo!","body":["Sei sceso dalla tua immensità in nostro aiuto.\nMisericordia scorre da te sopra tutti noi.\nPersi in un mondo di oscurità, lì Tu ci trovi.\nNelle tue braccia ci stringi e poi, dai la vita per noi.","<RIT>","Solo il perdono riporterà pace nel mondo.\nSolo il perdono ci sveglierà come figli tuoi.\nCol sangue in croce hai pagato Tu le nostre povertà.\nSe noi ci amiamo e restiamo in te il mondo crederà!","<RIT>","Le nostre angosce ed ansietà\ngettiamo ogni attimo in te.\nAmore che non abbandona mai,\nvivi in mezzo a noi!","<RIT>"],"number":"218","tag":["intro","comunione","fine"],"title":"Beati i Misericordiosi"},{"<RIT>":"Tu, Dio, che conosci il nome mio\nFa che ascoltando la tua voce\nio ricordi dove porta la mia strada\nnella vita, all'incontro con te","body":["Era un giorno come tanti altri e quel giorno lui passò.\nEra un uomo come tutti gli altri, e passando mi chiamò.","Come lo sapesse che il mio nome era proprio quello,\ncome mai vedesse proprio me nella sua vita non lo so.\nEra un giorno come tanti altri e quel giorno mi chiamò.","<RIT>","Era un’alba triste e senza vita e qualcuno mi chiamò:\nera un uomo come tanti altri, ma la voce, quella no.","Quante volte un uomo con il nome giusto mi ha chiamato,\nuna volta sola l’ho sentito pronunciare con amore:\nera un uomo come nessun altro e quel giorno mi chiamò.","<RIT>"],"number":"159","tag":["intro","fine"],"title":"Vocazione"},{"<RIT>":"Lodate DIo, cieli immensi ed infiniti.\nLodate Dio, cori eterni d'angeli.\nLodate Dio, Santi del suo Regno.\nLodatelo uomini, Dio vi ama.\nLodatelo uomini, DIo è con voi.","body":["<RIT>"],"number":"81","tag":["intro"],"title":"Lodate DIo"},{"<RIT1>":"Mani, prendi queste nostre mani\nfanne vita, fanne amore\nbraccia aperte per ricevere chi è solo\nCuori, prendi questi nostri cuori\nfa che siano testimoni\nche Tu chiami ogni uomo\na far festa con Dio\nMani!","<RIT>":"Mani, prendi queste mie mani\nfanne vita, fanne amore,\nbraccia aperte per ricevere chi è solo.\nCuore, prendi questo mio cuore,\nfa che si spalanchi al mondo,\ngermogliando per quegli occhi\nche non sanno pianger più.","body":["Vorrei che le parole mutassero in preghiera\ne rivederti o Padre, che dipingevi il cielo.\nsapessi quante volte, guardando questo mondo\nvorrei che tu tornassi a ritoccarne il cuore.","Vorrei che le mie mani avessero la forza\nper sostenere chi non può camminare.\nVorrei che questo cuore, che esplode in sentimenti\ndiventasse culla per chi non ha più madre…","<RIT>","Sei Tu lo spazio immenso che desidero da sempre\nso che mi stringerai e mi terrai la mano.\nFa che le mie strade si perdano nel buio\ned io cammini dove cammineresti Tu.","Tu soffio della vita prendi la mia giovinezza\ncon le contraddizioni e le falsità.\nStrumento fa che sia per annunciare il Regno\na chi per queste vie Tu chiami beati","<RIT>","Noi giovani di un mondo che cancella i sentimenti\ne inscatola le forze nell’asfalto di città.\nSiamo stanchi di guardare\nSiamo stanchi di gridare\nci chiami siamo tuoi cammineremo insieme.","<RIT1>"],"number":"193","tag":["comunione","fine"],"title":"Mani"},{"<RIT>":"Dal tuo amore chi mi separerà\nsulla croce hai dato la vita per me\nuna corona di gloria mi darai\nquando un giorno ti vedrò.","body":["Ho incontrato Te Gesù e ogni cosa in me è cambiata\ntutta la mia vita ora ti appartiene\ntutto il mio passato io lo affido a Te\nGesù Re di gloria mio Signor.","Tutto in Te riposa, la mia mente il mio cuore\ntrovo pace in Te Signor, Tu mi dai la gioia\nvoglio stare insieme a Te, non lasciarti mai\nGesù Re di gloria mio Signor.","<RIT>","Tutto in Te riposa, la mia mente il mio cuore\ntrovo pace in Te Signor, Tu mi dai la gioia vera\nvoglio stare insieme a Te, non lasciarti mai\nGesù Re di gloria mio Signor.","<RIT>","Io ti aspetto mio signor\nIo ti aspetto mio signor\nIo ti aspetto mio re!"],"number":"196","tag":["intro","comunione","fine"],"title":"Re di Gloria"},{"<RIT1>":"Fino alla fine della vita e poi nell'eternità\nE da Dio il nostro amore sgorgherà","<RIT>":"E ci saranno giorni tristi e giorni di felicità\nSarà importante stare insieme ed affrontare la realtà\nFino alla fine della vita e poi nell'eternità\nE da Dio il nostro amore sgorgherà","body":["Dico sì all'amore e alla vita insieme\nDico sì al futuro che verrà\nDico sì a un amore che non ha confini\nDico sì a una nuova realtà.","Dico sì al rispetto e alla comprensione\nDico sì a un'eterna fedeltà\nDico sì a un amore che sarà fecondo\nDico sì a quel figlio che verrà.","<RIT>","Dico sì all'amore e alla vita insieme\nDico sì a una nuova realtà\nDico sì a un amore che sarà fecondo\nDico sì a quel figlio che verrà.","<RIT>","<RIT1>"],"number":"","tag":["comunione","fine"],"title":"Dico SI"},{"<RIT1>":"Vieni a cantare la gioia di credere,\nvieni a scoprire che la risurrezione\nè la speranza che ci rende liberi,\nè la certezza di chi non muore,\nchi non muore mai.","<RIT>":"Vieni a cantare la gioia di credere, \nvieni a scoprire che la risurrezione\nè la speranza che ci rende liberi, \nè la certezza di chi non muore mai.","body":["Canto di pace, di serenità, di chi ha fiducia nella sua bontà:\nper la promessa che non morirà crediamo in Cristo vivo\nche cammina ogni momento accanto a noi…\ne che perdona a chi vive col cuore in umiltà.","Canto di gioia di felicità, di chi ha scoperto nella sua bontà\nuna sorgente che non morirà, sorgente di speranza\nnel mistero della vita, vivo in Lui…","e non è più la fantasia\nche ci porta a sognare, \nche ci porta a sperare\nnella vita del cielo, dono per l’eternità.","<RIT>","Canto di festa dell’umanità\nper la salvezza, nella sua bontà:\nfesta di un mondo che non morirà\nun mondo di speranza,\nnel mistero della vita vivo in Lui","e non è più la fantasia\nche ci porta a sognare,\nche ci porta a sperare\nnella vita del cielo, dono per l’eternità.","<RIT1>"],"number":"175","tag":["comunione","fine"],"title":"Canto della Speranza"},{"<RIT>":"Gloria a Te, Emmanuele,\ngloria a Te, Figlio di Dio,\ngloria a Te, Cristo Signore\nche nasci per noi e torna la gioia! (x2)","body":["\nRallegriamoci, non c'è spazio alla tristezza in questo giorno\nRallegriamoci, è la vita che distrugge ogni paura.\nRallegriamoci, che si compie in questo giorno ogni promessa.\nRallegriamoci, ogni uomo lo vedrà: la salvezza di Dio.\n","<RIT>","Rallegriamoci, Egli viene a liberarci da ogni male.\nRallegriamoci, è il momento di gustare il suo perdono.\nRallegriamoci, con coraggio riceviamo la sua vita.\nRallegriamoci, perché è giunta in mezzo a noi la presenza di Dio.","<RIT>","Rallegriamoci, Tutti i popoli del mondo lo vedranno.\nRallegriamoci, nel Signore è la nostra dignità.\nRallegriamoci, nella luce del suo regno in cui viviamo.\nRallegriamoci, siamo tempio vivo suo, siamo Chiesa di Dio.","<RIT>"],"number":"","tag":["comunione","fine"],"title":"Rallegriamoci"},{"<RIT>":"","body":["Dove due o tre sono uniti nel mio nome,\nio sarò con loro, pregherò con loro,\namerò con loro perché il mondo\ncreda a Te, o Padre, conoscere\nil tuo amore, avere vita con Te.","Voi che ora siete miei discepoli nel mondo,\nsiate testimoni di un amore immenso,\ndate prova di quella speranza\nche c'è in voi Coraggio! Vi guiderò\nper sempre, io rimango con voi.","Ogni beatitudine vi attende nel mio nome,\nse sarete uniti, se sarete pace,\nse sarete uniti perché voi vedrete Dio che è\nPace in Lui la nostra vita gioia piena sarà!","Spirito che animi la Chiesa e la rinnovi,\ndonale fortezza, fa che sia fedele come Cristo\nche muore e risorge, perché il Regno del Padre\nsi compia in mezzo a voi: abbiate fede in Lui."],"number":"108","tag":["offertorio"],"title":"Preghiera di Gesù"},{"<RIT>":"Amen, amen, amen","body":["Dio ti protegga, ti benedica\nche risplenda il Suo volto \ne la Sua grazia su di Te\nTi rivolga il Suo sguardo\ne sia pace in Te (x2)","<RIT>","Su di te sia il Suo favore\ne per mille generazioni\nsia su tutta la famiglia\ne sui figli dei tuoi figli","Sia con te la Sua presenza\nTi preceda e ti segua\nche ti riempia, ti circondi\nE’ con te Lui, è con te Lui ","Al mattino e alla sera\nnel tuo andare, nel tornare\nnel tuo pianto, nella gioia\nE’ per te Lui, è per te Lui","E’ per te Lui, è per te Lui (x3)","<RIT>"],"number":"","tag":["intro","comunione","fine"],"title":"La Benedizione"},{"<RIT1>":"Tornerò a lodarti sempre, per ogni dono tuo, \ne quando scenderà la notte, sempre io dirò: \nBenedetto il nome del Signor, lode al nome Tuo. \nBenedetto il nome del Signor, lode al nome Tuo.\nBenedetto il nome del Signor, lode al nome Tuo.\nBenedetto il nome del Signor, il glorioso nome di Gesù. ","<RIT>":"Tornerò a lodarti sempre, per ogni dono tuo, \ne quando scenderà la notte, sempre io dirò: \nBenedetto il nome del Signor, lode al nome Tuo. \nBenedetto il nome del Signor, il glorioso nome di Gesù. ","body":["Lode al nome tuo dalle terre più floride, \ndove tutto sembra vivere, lode al nome tuo. \nLode al nome tuo, dalle terre più aride, \ndove tutto sembra sterile, lode al nome tuo. ","<RIT>","Lode al nome tuo, quando il sole splende su di me,\nquando tutto è incantevole, lode al nome tuo. \nLode al nome tuo, quando io sto davanti a te,\ncon il cuore triste e fragile, lode al nome tuo. ","<RIT1>","Tu doni e porti via, tu doni e porti via.\nma sempre sceglierò, di benedire te. ","<RIT1>"],"number":"202","tag":["comunione","fine"],"title":"Lode al nome tuo"},{"<RIT1>":"Non tema nulla, io conosco\nchi ho scelto per me, chi ho scelto per me!\nNon tema nulla, non tema nulla\nio sono qui, io sono qui.","<RIT>":"Non tema nulla, non tema nulla\nio sono qui, io sono qui.\nNon tema nulla, non tema nulla\nio sono qui, io sono qui.","body":["Chi perde la sua vita per me\nla troverà, la troverà, la troverà\nChi lascia il proprio padre per me,\nla propria madre per me, mi troverà, mi troverà","<RIT>","Chi lascia la sua casa per me,\ni suoi beni per me,\ni suoi figli per me mi troverà","<RIT1>"],"number":"","tag":["intro","comunione","fine"],"title":"Chi perde la sua vita per me"},{"<RIT1>":"Pace sia, pace a voi la tua pace sarà\nluce limpida nei pensieri.\nPace sia, pace a voi la tua pace sarà\nuna casa per tutti.","<RIT>":"Pace sia, pace a voi la tua pace sarà\nsulla terra com’è nei cieli.\nPace sia, pace a voi la tua pace sarà\ngioia nei nostri occhi, nei cuori.","body":["<RIT>","<RIT1>","Pace a voi sia il tuo dono visibile\nPace a voi la tua eredità.\nPace a voi come un canto all’unisono\nche sale dalle nostre città.","<RIT>","<RIT1>","Pace a voi sia un’impronta nei secoli\nPace a voi segno d’unità\nPace a voi sia l’abbraccio tra i popoli,\nla tua promessa all’umanità.","<RIT>","<RIT1>"],"number":"","tag":["pace","comunione","fine"],"title":"Pace sia pace a voi"}],"version":10.0}
