{
  "songs" : [
    {
      "title": "Popoli tutti",
      "number": 161,
      "tag": ["intro"],
      "<RIT>": "Popoli tutti acclamate al Signore, gloria e potenza cantiamo al Re, mari e monti si prostino a Te, al tuo nome, o Signore. Canto di gioia per quello che fai, per sempre Signore con Te restero', non c'e' promessa, non c'e' fedelta' che in Te.",
      "body": [
        "Mio Dio, Signore, nulla è pari a Te. Ora e per sempre, voglio lodare il Tuo grande amor per noi. Mia roccia Tu sei, pace e conforto mi dai. Con tutto il cuore e le mie forze, sempre io Ti adorerò.",
        "<RIT>",
        "Mio Dio, Creatore, tutto parla di Te, ora e per sempre voglio cantare la Tua presenza qui tra noi. Mia forza, Tu sei, scudo e difesa mi dai, con tutto me stesso e la mia vita, sempre io Ti amerò!",
        "<RIT>"
      ]
    },
    {
      "title": "Grandi cose",
      "number": 55,
      "tag": ["intro", "fine", "comunione"],
      "<RIT>": "Grandi cose ha fatto il Signore per noi, \nha fatto germogliare i fiori fra le rocce.\nGrandi cose ha fatto il Signore per noi, \nci ha riportati liberi alla nostra terra.\nEd ora possiamo cantare possiamo gridare l’amore che Dio ha versato su noi.",
      "body": [
        "<RIT>",
        "Tu che sai strappare dalla morte,\nhai sollevato il nostro viso dalla polvere. \nTu che hai sentito il nostro pianto,\nnel nostro cuore hai messo un seme di felicità.",
        "<RIT>"
      ]
    },
    {
      "title": "Gloria Mariano",
      "number": 1000,
      "tag": ["gloria"],
      "<RIT>": "Gloria a Dio nell’alto dei cieli\ne pace in terra agli uomini che egli ama. (x2)",
      "body": [
        "<RIT>",
        "Noi ti lodiamo, ti benediciamo,\nti adoriamo, ti glorifichiamo,\nti rendiamo grazie\nper la tua immensa gloria.\n\nSignore Dio, re del cielo,\nDio Padre onnipotente,\nFiglio unigenito,\nCristo Gesù.",
        "<RIT>",
        "Signore Dio, Agnello di Dio,\nFiglio del Padre onnipotente.\nTu che togli i peccati del mondo,\nabbi pietà di noi.\n\nTu che togli i peccati del mondo,\naccogli benigno la nostra preghiera.\nTu che siedi alla destra del Padre,\nabbi pietà di noi.",
        "<RIT>",
        "Tu solo il Santo, tu solo il Signore,\ntu l’Altissimo, Gesù Cristo,\ncon lo Spirito Santo\nnella gloria del Padre.",
        "<RIT>"
      ]
    },
    {
      "title": "Segni del tuo amore",
      "number": 131,
      "tag": ["offertorio"],
      "<RIT>": "Ecco il pane e il vino, segni del tuo amore. Ecco questa offerta, accoglila Signore: tu di mille e mille cuori fai un cuore solo, un corpo solo in te e il Figlio tuo verrà, vivrà ancora in mezzo a noi.",
      "body": [
        "Mille e mille grani nelle spighe d'oro, mandano fragranza e danno gioia al cuore, quando, macinati, fanno un pane solo: pane quotidiano, dono tuo, Signore.  ",
        "<RIT>",
        "Mille grappoli maturi sotto il sole, festa della terra, donano vigore, quando da ogni perla stilla il vino nuovo: vino della gioia, dono tuo, Signore.",
        "<RIT>"
      ]
    },
    {
      "title": "Cosa offrirti",
      "number": 1001,
      "tag": ["offertorio"],
      "<RIT>": "Accetta mio Re, questo poco che ho, offro a te la mia vita, gioia è per me far la tua volontà, il mio unico bene sei solo tu, solo tu.",
      "body": [
        "Cosa offrirti o Dio, cosa posso darti,\neccomi son qui davanti a te.\nLe gioie ed i dolori,\ngli affanni di ogni giorno,\ntutto voglio vivere in te.",
        "<RIT>",
        "Vengo a te mio Dio, apro le mie braccia che la tua letizia riempirà. Rinnova questo cuore perchè Ti sappia amare e nella tua pace io vivrò",
        "<RIT>"
      ]
    },
    {
      "title": "Prendi la vita mia",
      "number": 166,
      "tag": ["offertorio"],
      "<RIT>": "Prendi la vita mia, la metto qui davanti a te, poca cosa è tutto per me, fanne ciò che vuoi per le strade che mi dirai cammineremo insieme",
      "body": [
        "Non so se sarò capace, di amare gli altri più di me, di lasciare ciò che mi piace per seguire un sogno che c’è in te, non so se sarò capace di lasciare tutto ciò che ho le mie facili certezze.",
        "<RIT>",
        "Signore io non ho la forza di fare tutto ciò che vuoi da solo sono un povero uomo che cerca ancora di nascondersi. Signore io non ho la forza di guardare negli occhi te dammi tu la fede.",
        "<RIT>"
      ]
    },
    {
      "title": "La pace del Signore sia con te",
      "number": 1002,
      "tag": ["pace"],
      "<RIT>": "La pace del Signore sia con te \nLa pace del Signore dentro te \n\nLa pace vera che il mondo non può dare\nLa pace del Signore su di te",
      "body": [
        "<RIT>"
      ]
    },
    {
      "title": "Su ali d'aqulia",
      "number": 139,
      "tag": ["intro","comunione"],
      "<RIT>": "E ti rialzerà, ti solleverà  su ali d'aquila ti reggerà sulla brezza dell'alba ti farà brillar come il sole, così nelle sue mani vivrai. ",
      "body": [
        "Tu che abiti al riparo del Signore e che dimori alla sua ombra,  di' al Signore: 'Mio rifugio,  mia roccia su cui confido.'",
        "<RIT>",
        "Dal laccio del cacciatore ti libererà, e dalla carestia che distrugge, poi ti coprirò con le Sue ali, e rifugio troverai",
        "<RIT>",
        "Non devi temere i terrori della notte ne' freccia che vola di giorno, mille cadranno al tuo fianco, ma nulla ti colpirà",
        "<RIT>",
        "Perché ai Suoi angeli ha dato un comando, di preservarti in tutte le tue vie, ti porteranno sulle loro mani contro la pietra non inciamperai.",
        "<RIT>"
      ]
    },
    {
      "title": "Abbracciami",
      "number": 170,
      "tag": ["intro","comunione"],
      "<RIT>": "Abbracciami Dio dell’eternità\nRifugio dell’anima grazia che opera\nRiscaldami fuoco che libera\nManda il tuo Spirito Maranathà Gesù",
      "body": [
        "Gesù parola viva e vera.\nSorgente che disseta e cura ogni ferita.\nFerma su di me i tuoi occhi.\nLa tua mano stendi e donami la vita",
        "<RIT>",

        "Gesù asciuga il nostro pianto.\nLeone vincitore della tribù di Giuda.\nVieni nella tua potenza questo cuore sciogli. Con ogni sua paura",
        "<RIT>",

        "Per sempre io canterò la tua immensa fedeltà\nIl tuo spirito in me in eterno ti loderà\nPer sempre io canterò la tua immensa fedeltà\nIl tuo spirito in me in eterno ti loderà",
        "<RIT>"
      ]
    },
    {
      "title": "Il canto dell'amore",
      "number": 189,
      "tag": ["intro", "comunione", "fine"],
      "<RIT>": "Perché tu sei prezioso ai miei occhi\nVali più del più grande dei tesori\nIo sarò con te dovunque andrai",
      "<RIT2>": "Seguirai la mia luce nella notte\nSentirai la mia forza nel cammino\nIo sono il tuo Dio, il Signore",
      "body": [
        "Se dovrai attraversare il deserto\nNon temere io sarò con te\nSe dovrai camminare nel fuoco\nLa sua fiamma non ti brucerà",
        "<RIT>",
        "Sono io che ti ho fatto e plasmato\nTi ho chiamato per nome\nIo da sempre ti ho conosciuto\nE ti ho dato il mio amore",
        "<RIT2>",
        "Non pensare alle cose di ieri\nCose nuove fioriscono già\nAprirò nel deserto sentieri\nDarò acqua nell'aridità",
        "<RIT2>",
        "Io ti sarò accanto sarò con te\nPer tutto il tuo viaggio sarò con te\nIo ti sarò accanto sarò con te\nPer tutto il tuo viaggio sarò con te"
      ]
    },
    {
      "title": "Ti ringrazio",
      "number": 147,
      "tag": ["fine"],
      "<RIT>": "Ti ringrazio mio signore non ho più paura, perché,\ncon la mia mano nella mano degli amici miei,\ncammino fra la gente della mia città e non mi sento più solo;\nnon sento la stanchezza e guardo dritto avanti a me,\nperché sulla mia strada ci sei Tu.",
      "body": [
        "Amatevi l'un l'altro come Lui ha amato noi:\ne siate per sempre suoi amici;\ne quello che farete al più piccolo tra voi,\ncredete l'avete fatto a Lui.",
        "<RIT>",
        "Se amate veramente perdonatevi tra voi:\nnel cuore di ognuno ci sia pace;\nil Padre che è nei cieli vede tutti i figli suoi\ncon gioia a voi perdonerà.",
        "<RIT>",
        "Sarete suoi amici se vi amate fra voi\ne questo è tutto il suo Vangelo;\nl'amore non ha prezzo, non misura ciò che dà:\nl'amore, confini non ne ha.",
        "<RIT>"
      ]
    },
    {
      "title": "Ora vado sulla mia strada",
      "number": 147,
      "tag": ["fine"],
      "<RIT>": "Ora vado sulla mia strada\ncon l’amore tuo che mi guida\nOh Signore, ovunque io vada\nResta accanto a me.\n\nIo ti prego, stammi vicino\nogni passo del mio cammino\nOgni notte, ogni mattino\nResta accanto a me",
      "body": [
        "Il tuo sguardo puro sia luce per me,\ne la tua parola sia voce per me.\nChe io trovi il senso del mio andare solo in te\nnel tuo fedele amare il mio perché.",
        "<RIT>",
        "Fa’ che chi mi guarda non veda che te\nfa’ che chi mi ascolta non senta che te\ne chi pensa a me, fa’ che nel cuore pensi a te\ne trovi quell’amore che hai dato a me.",
        "<RIT>"
      ]
    },
    {
      "title": "Chiamati per nome",
      "number": -1,
      "tag": ["intro", "comunione", "fine"],
      "<RIT>": "Veniamo da te\nChiamati per nome\nChe festa, Signore, tu cammini con noi\nCi parli di te\nPer noi spezzi il pane\nTi riconosciamo e il cuore arde, sei tu\nE noi tuo popolo\nSiamo qui",
      "body": [
        "<RIT>",
        "Siamo come terra ed argilla\nE la tua parola ci plasmerà\nBrace pronta per la scintilla\nE il tuo spirito soffierà\nC'infiammerà",
        "<RIT>",
        "Siamo come semi nel solco\nCome vigna che il suo frutto darà\nGrano del Signore risorto\nLa tua messe che fiorirà d'eternità",
        "<RIT>",
        "<b>E noi tuo popolo\nSiamo qui\nSiamo qui</b>"

      ]
    },
    {
      "title": "Benedici il Signore Anima mia",
      "number": -1,
      "tag": ["intro", "comunione", "fine"],
      "<RIT>": "Benedici il Signore, anima mia, quanto è in me benedica il suo nome;\nnon dimenticherò tutti i suoi benefici, benedici il Signore, anima mia.",
      "body": [
        "<RIT>",
        "Lui perdona tutte le tue colpe e ti salva dalla morte.\nTi corona di grazia e ti sazia di beni nella tua giovinezza.",
        "<RIT>",
        "Il Signore agisce con giustizia, con amore verso i poveri.\nRivelò a Mosè le sue vie, ad Israele le sue grandi opere.",
        "<RIT>"
      ]
    },
    {
      "title": "Benedici il Signore Anima mia",
      "number": -1,
      "tag": ["intro", "comunione", "fine"],
      "<RIT>": "Benedici il Signore, anima mia, quanto è in me benedica il suo nome;\nnon dimenticherò tutti i suoi benefici, benedici il Signore, anima mia.",
      "body": [
        "<RIT>",
        "Lui perdona tutte le tue colpe e ti salva dalla morte.\nTi corona di grazia e ti sazia di beni nella tua giovinezza.",
        "<RIT>",
        "Il Signore agisce con giustizia, con amore verso i poveri.\nRivelò a Mosè le sue vie, ad Israele le sue grandi opere.",
        "<RIT>"
      ]
    }

  ]
}