{
    "date": "20240915",
    "songs": {
        "intro": [
            "Benedici il Signore Anima mia"
        ],
        "gloria": [
            "Gloria Mariano"
        ],
        "offertorio": [
            "Eccomi manda me"
        ],
        "santo": [
            "Santo, Santo"
        ],
        "pace": [],
        "comunione": [
            "Inno all'amore",
            "Non c'è Amore più grande"
        ],
        "fine": [
            "Cantiamo insieme al Signore"
        ]
    },
    "lectures": {
        "lettura_1": {
            "head": "Dal libro del profeta Isaìa",
            "body": "Il Signore Dio mi ha aperto l’orecchio e io non ho opposto resistenza, non mi sono tirato indietro. Ho presentato il mio dorso ai flagellatori, le mie guance a coloro che mi strappavano la barba; non ho sottratto la faccia agli insulti e agli sputi. Il Signore Dio mi assiste, per questo non resto svergognato, per questo rendo la mia faccia dura come pietra, sapendo di non restare confuso. È vicino chi mi rende giustizia: chi oserà venire a contesa con me? Affrontiamoci. Chi mi accusa? Si avvicini a me. Ecco, il Signore Dio mi assiste: chi mi dichiarerà colpevole?",
            "ending": "Parola di Dio"
        },
        "salmo": {
            "rit": "Camminerò alla presenza del Signore nella terra dei viventi.",
            "body": [
                "Amo il Signore, perché ascolta\nil grido della mia preghiera.\nVerso di me ha teso l’orecchio\nnel giorno in cui lo invocavo.",
                "Mi stringevano funi di morte,\nero preso nei lacci degli inferi,\nero preso da tristezza e angoscia.\nAllora ho invocato il nome del Signore:\n«Ti prego, liberami, Signore».",
                "Pietoso e giusto è il Signore,\nil nostro Dio è misericordioso.\nIl Signore protegge i piccoli:\nero misero ed egli mi ha salvato.",
                "Sì, hai liberato la mia vita dalla morte,\ni miei occhi dalle lacrime,\ni miei piedi dalla caduta.\nIo camminerò alla presenza del Signore\nnella terra dei viventi."
            ]
        },
        "lettura_2": {
            "head": "Dalla lettera di san Giacomo apostolo",
            "body": "A che serve, fratelli miei, se uno dice di avere fede, ma non ha opere? Quella fede può forse salvarlo?  Se un fratello o una sorella sono senza vestiti e sprovvisti del cibo quotidiano e uno di voi dice loro: «Andatevene in pace, riscaldatevi e saziatevi», ma non date loro il necessario per il corpo, a che cosa serve? Così anche la fede: se non è seguita dalle opere, in se stessa è morta.  Al contrario uno potrebbe dire: «Tu hai la fede e io ho le opere; mostrami la tua fede senza le opere, e io con le mie opere ti mostrerò la mia fede».",
            "ending": "Parola di Dio"
        },
        "alleluia": {
            "body": "Quanto a me non ci sia altro vanto che nella croce del Signore, \r\nper mezzo della quale il mondo per me è stato crocifisso, \r\ncome io per il mondo."
        },
        "vangelo": {
            "head": "Dal Vangelo secondo Marco",
            "body": "In quel tempo, Gesù partì con i suoi discepoli verso i villaggi intorno a Cesarèa di Filippo, e per la strada interrogava i suoi discepoli dicendo: «La gente, chi dice che io sia?». Ed essi gli risposero: «Giovanni il Battista; altri dicono Elìa e altri uno dei profeti».  Ed egli domandava loro: «Ma voi, chi dite che io sia?». Pietro gli rispose: «Tu sei il Cristo». E ordinò loro severamente di non parlare di lui ad alcuno. E cominciò a insegnare loro che il Figlio dell’uomo doveva soffrire molto, ed essere rifiutato dagli anziani, dai capi dei sacerdoti e dagli scribi, venire ucciso e, dopo tre giorni, risorgere.  Faceva questo discorso apertamente. Pietro lo prese in disparte e si mise a rimproverarlo. Ma egli, voltatosi e guardando i suoi discepoli, rimproverò Pietro e disse: «Va’ dietro a me, Satana! Perché tu non pensi secondo Dio, ma secondo gli uomini». Convocata la folla insieme ai suoi discepoli, disse loro: «Se qualcuno vuol venire dietro a me, rinneghi se stesso, prenda la sua croce e mi segua. Perché chi vuole salvare la propria vita, la perderà; ma chi perderà la propria vita per causa mia e del Vangelo, la salverà».",
            "ending": "Parola del Signore"
        }
    }
}