{
    "date": "20240911",
    "songs": {
        "intro": [],
        "gloria": [],
        "offertorio": [],
        "santo": [
            "Santo, Santo"
        ],
        "pace": [],
        "comunione": [],
        "fine": []
    },
    "lectures": {
        "lettura_1": {
            "head": "Dalla prima lettera di san Paolo apostolo ai Corìnzi",
            "body": "Fratelli, riguardo alle vergini, non ho alcun comando dal Signore, ma do un consiglio, come uno che ha ottenuto misericordia dal Signore e merita fiducia. Penso dunque che sia bene per l’uomo, a causa delle presenti difficoltà, rimanere così com’è.  Ti trovi legato a una donna? Non cercare di scioglierti. Sei libero da donna? Non andare a cercarla. Però se ti sposi non fai peccato; e se la giovane prende marito, non fa peccato. Tuttavia costoro avranno tribolazioni nella loro vita, e io vorrei risparmiarvele.  Questo vi dico, fratelli: il tempo si è fatto breve; d’ora innanzi, quelli che hanno moglie, vivano come se non l’avessero; quelli che piangono, come se non piangessero; quelli che gioiscono, come se non gioissero; quelli che comprano, come se non possedessero; quelli che usano i beni del mondo, come se non li usassero pienamente: passa infatti la figura di questo mondo!",
            "ending": "Parola di Dio"
        },
        "salmo": {
            "rit": "Ascolta, figlia, guarda, porgi l’orecchio.",
            "body": [
                "Ascolta, figlia, guarda, porgi l’orecchio:\ndimentica il tuo popolo e la casa di tuo padre;\nil re è invaghito della tua bellezza.\nÈ lui il tuo signore: rendigli omaggio. ",
                "Entra la figlia del re: è tutta splendore,\ntessuto d’oro è il suo vestito.\nÈ condotta al re in broccati preziosi;\ndietro a lei le vergini, sue compagne,\na te sono presentate.",
                "Condotte in gioia ed esultanza,\nsono presentate nel palazzo del re.\nAi tuoi padri succederanno i tuoi figli;\nli farai prìncipi di tutta la terra."
            ]
        },
        "lettura_2": {
            "head": "",
            "body": "",
            "ending": "Parola di Dio"
        },
        "alleluia": {
            "body": "Rallegratevi ed esultate, dice il Signore,\r\nperché, ecco, la vostra ricompensa è grande nel cielo."
        },
        "vangelo": {
            "head": "Dal Vangelo secondo Luca",
            "body": "In quel tempo, Gesù, alzàti gli occhi verso i suoi discepoli, diceva: «Beati voi, poveri, perché vostro è il regno di Dio. Beati voi, che ora avete fame, perché sarete saziati. Beati voi, che ora piangete, perché riderete. Beati voi, quando gli uomini vi odieranno e quando vi metteranno al bando e vi insulteranno e disprezzeranno il vostro nome come infame, a causa del Figlio dell’uomo. Rallegratevi in quel giorno ed esultate perché, ecco, la vostra ricompensa è grande nel cielo. Allo stesso modo infatti agivano i loro padri con i profeti. Ma guai a voi, ricchi, perché avete già ricevuto la vostra consolazione. Guai a voi, che ora siete sazi, perché avrete fame. Guai a voi, che ora ridete, perché sarete nel dolore e piangerete. Guai, quando tutti gli uomini diranno bene di voi. Allo stesso modo infatti agivano i loro padri con i falsi profeti».",
            "ending": "Parola del Signore"
        }
    }
}