{
    "date": "20240922",
    "songs": {
        "intro": [
            "Popoli tutti"
        ],
        "gloria": [
            "Gloria Mariano"
        ],
        "offertorio": [
            "Segni del tuo amore"
        ],
        "pace": [
            "La pace del Signore sia con te"
        ],
        "comunione": [
            "Grandi cose"
        ],
        "fine": [
            "Grandi cose"
        ]
    },
    "lectures": {
        "lettura_1": {
            "head": "Dal libro della Sapienza",
            "body": "[Dissero gli empi:] «Tendiamo insidie al giusto, che per noi è d’incomodo e si oppone alle nostre azioni; ci rimprovera le colpe contro la legge e ci rinfaccia le trasgressioni contro l’educazione ricevuta.",
            "ending": "Parola di Dio"
        },
        "salmo": {
            "rit": "Il Signore sostiene la mia vita.",
            "body": [
                "Dio, per il tuo nome salvami,\nper la tua potenza rendimi giustizia.\nDio, ascolta la mia preghiera,\nporgi l’orecchio alle parole della mia bocca.",
                "Poiché stranieri contro di me sono insorti\ne prepotenti insidiano la mia vita;\nnon pongono Dio davanti ai loro occhi.",
                "Ecco, Dio è il mio aiuto,\nil Signore sostiene la mia vita.\nTi offrirò un sacrificio spontaneo,\nloderò il tuo nome, Signore, perché è buono."
            ]
        },
        "lettura_2": {
            "head": "Dalla lettera di san Giacomo apostolo",
            "body": "Fratelli miei, dove c’è gelosia e spirito di contesa, c’è disordine e ogni sorta di cattive azioni. Invece la sapienza che viene dall’alto anzitutto è pura, poi pacifica, mite, arrendevole, piena di misericordia e di buoni frutti, imparziale e sincera. Per coloro che fanno opera di pace viene seminato nella pace un frutto di giustizia. Da dove vengono le guerre e le liti che sono in mezzo a voi? Non vengono forse dalle vostre passioni che fanno guerra nelle vostre membra? Siete pieni di desideri e non riuscite a possedere; uccidete, siete invidiosi e non riuscite a ottenere; combattete e fate guerra! Non avete perché non chiedete; chiedete e non ottenete perché chiedete male, per soddisfare cioè le vostre passioni.",
            "ending": "Parola di Dio"
        },
        "alleluia": {
            "body": "Dio ci ha chiamati mediante il Vangelo, \r\nper entrare in possesso della gloria \r\ndel Signore nostro Gesù Cristo."
        },
        "vangelo": {
            "head": "Dal Vangelo secondo Marco",
            "body": "In quel tempo, Gesù e i suoi discepoli attraversavano la Galilea, ma egli non voleva che alcuno lo sapesse. Insegnava infatti ai suoi discepoli e diceva loro: «Il Figlio dell’uomo viene consegnato nelle mani degli uomini e lo uccideranno; ma, una volta ucciso, dopo tre giorni risorgerà». Essi però non capivano queste parole e avevano timore di interrogarlo. Giunsero a Cafàrnao. Quando fu in casa, chiese loro: «Di che cosa stavate discutendo per la strada?». Ed essi tacevano. Per la strada infatti avevano discusso tra loro chi fosse più grande. Sedutosi, chiamò i Dodici e disse loro: «Se uno vuole essere il primo, sia l’ultimo di tutti e il servitore di tutti».  E, preso un bambino, lo pose in mezzo a loro e, abbracciandolo, disse loro: «Chi accoglie uno solo di questi bambini nel mio nome, accoglie me; e chi accoglie me, non accoglie me, ma colui che mi ha mandato».",
            "ending": "Parola del Signore"
        }
    }
}