{
    "date": "20240901",
    "songs": {
        "intro": [
            "Popoli tutti"
        ],
        "gloria": [
            "Gloria Mariano"
        ],
        "offertorio": [
            "Segni del tuo amore"
        ],
        "pace": [
            "La pace del Signore sia con te"
        ],
        "comunione": [
            "Grandi cose"
        ],
        "fine": [
            "Ti ringrazio"
        ]
    },
    "lectures": {
        "lettura_1": {
            "head": "Dal libro del Deuteronòmio",
            "body": "Mosè parlò al popolo dicendo:  «Ora, Israele, ascolta le leggi e le norme che io vi insegno, affinché le mettiate in pratica, perché viviate ed entriate in possesso della terra che il Signore, Dio dei vostri padri, sta per darvi.  Non aggiungerete nulla a ciò che io vi comando e non ne toglierete nulla; ma osserverete i comandi del Signore, vostro Dio, che io vi prescrivo.  Le osserverete dunque, e le metterete in pratica, perché quella sarà la vostra saggezza e la vostra intelligenza agli occhi dei popoli, i quali, udendo parlare di tutte queste leggi, diranno: “Questa grande nazione è il solo popolo saggio e intelligente”.  Infatti quale grande nazione ha gli dèi così vicini a sé, come il Signore, nostro Dio, è vicino a noi ogni volta che lo invochiamo? E quale grande nazione ha leggi e norme giuste come è tutta questa legislazione che io oggi vi do?».",
            "ending": "Parola di Dio"
        },
        "salmo": {
            "rit": "Chi teme il Signore abiterà nella sua tenda.",
            "body": [
                "Colui che cammina senza colpa,\npratica la giustizia\ne dice la verità che ha nel cuore, \nnon sparge calunnie con la sua lingua.",
                "Non fa danno al suo prossimo\ne non lancia insulti al suo vicino.\nAi suoi occhi è spregevole il malvagio,\nma onora chi teme il Signore.",
                "Non presta il suo denaro a usura\ne non accetta doni contro l’innocente.\nColui che agisce in questo modo\nresterà saldo per sempre."
            ]
        },
        "lettura_2": {
            "head": "Dalla lettera di san Giacomo apostolo",
            "body": "Fratelli miei carissimi, ogni buon regalo e ogni dono perfetto vengono dall’alto e discendono dal Padre, creatore della luce: presso di lui non c’è variazione né ombra di cambiamento. Per sua volontà egli ci ha generati per mezzo della parola di verità, per essere una primizia delle sue creature. Accogliete con docilità la Parola che è stata piantata in voi e può portarvi alla salvezza. Siate di quelli che mettono in pratica la Parola, e non ascoltatori soltanto, illudendo voi stessi.  Religione pura e senza macchia davanti a Dio Padre è questa: visitare gli orfani e le vedove nelle sofferenze e non lasciarsi contaminare da questo mondo.",
            "ending": "Parola di Dio"
        },
        "alleluia": {
            "body": "Per sua volontà il Padre ci ha generati \r\nper mezzo della parola di verità, \r\nper essere una primizia delle sue creature."
        },
        "vangelo": {
            "head": "Dal Vangelo secondo Marco",
            "body": "In quel tempo, si riunirono attorno a Gesù i farisei e alcuni degli scribi, venuti da Gerusalemme.  Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani impure, cioè non lavate – i farisei infatti e tutti i Giudei non mangiano se non si sono lavati accuratamente le mani, attenendosi alla tradizione degli antichi e, tornando dal mercato, non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, di stoviglie, di oggetti di rame e di letti –, quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani impure?».  Ed egli rispose loro: «Bene ha profetato Isaìa di voi, ipocriti, come sta scritto: “Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me. Invano mi rendono culto, insegnando dottrine che sono precetti di uomini”. Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini».  Chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e comprendete bene! Non c’è nulla fuori dell’uomo che, entrando in lui, possa renderlo impuro. Ma sono le cose che escono dall’uomo a renderlo impuro». E diceva [ai suoi discepoli]: «Dal di dentro infatti, cioè dal cuore degli uomini, escono i propositi di male: impurità, furti, omicidi, adultèri, avidità, malvagità, inganno, dissolutezza, invidia, calunnia, superbia, stoltezza. Tutte queste cose cattive vengono fuori dall’interno e rendono impuro l’uomo».",
            "ending": "Parola del Signore"
        }
    }
}