{
    "date": "20241005",
    "songs": {
        "intro": [],
        "gloria": [],
        "offertorio": [],
        "santo": [],
        "pace": [],
        "comunione": [],
        "fine": []
    },
    "lectures": {
        "lettura_1": {
            "head": "Dal libro di Giobbe",
            "body": "Giobbe prese a dire al Signore: «Comprendo che tu puoi tutto e che nessun progetto per te è impossibile. Chi è colui che, da ignorante, può oscurare il tuo piano? Davvero ho esposto cose che non capisco, cose troppo meravigliose per me, che non comprendo. Io ti conoscevo solo per sentito dire, ma ora i miei occhi ti hanno veduto. Perciò mi ricredo e mi pento sopra polvere e cenere». Il Signore benedisse il futuro di Giobbe più del suo passato. Così possedette quattordicimila pecore e seimila cammelli, mille paia di buoi e mille asine. Ebbe anche sette figli e tre figlie. Alla prima mise nome Colomba, alla seconda Cassia e alla terza Argentea. In tutta la terra non si trovarono donne così belle come le figlie di Giobbe e il loro padre le mise a parte dell’eredità insieme con i loro fratelli. Dopo tutto questo, Giobbe visse ancora centoquarant’anni e vide figli e nipoti per quattro generazioni. Poi Giobbe morì, vecchio e sazio di giorni.",
            "ending": "Parola di Dio"
        },
        "salmo": {
            "rit": "Fa’ risplendere il tuo volto sul tuo servo, Signore.",
            "body": [
                "Insegnami il gusto del bene e la conoscenza,\nperché ho fiducia nei tuoi comandi. \nBene per me se sono stato umiliato,\nperché impari i tuoi decreti. ",
                "Signore, io so che i tuoi giudizi sono giusti\ne con ragione mi hai umiliato.\nPer i tuoi giudizi tutto è stabile fino ad oggi,\nperché ogni cosa è al tuo servizio.",
                "Io sono tuo servo: fammi comprendere\ne conoscerò i tuoi insegnamenti. \nLa rivelazione delle tue parole illumina,\ndona intelligenza ai semplici."
            ]
        },
        "lettura_2": {
            "head": "",
            "body": "",
            "ending": "Parola di Dio"
        },
        "alleluia": {
            "body": "Ti rendo lode, Padre, \r\nSignore del cielo e della terra, \r\nperché ai piccoli hai rivelato i misteri del Regno."
        },
        "vangelo": {
            "head": "Dal Vangelo secondo Luca",
            "body": "In quel tempo, i settantadue tornarono pieni di gioia, dicendo: «Signore, anche i demòni si sottomettono a noi nel tuo nome».  Egli disse loro: «Vedevo Satana cadere dal cielo come una folgore. Ecco, io vi ho dato il potere di camminare sopra serpenti e scorpioni e sopra tutta la potenza del nemico: nulla potrà danneggiarvi. Non rallegratevi però perché i demòni si sottomettono a voi; rallegratevi piuttosto perché i vostri nomi sono scritti nei cieli». In quella stessa ora Gesù esultò di gioia nello Spirito Santo e disse: «Ti rendo lode, o Padre, Signore del cielo e della terra, perché hai nascosto queste cose ai sapienti e ai dotti e le hai rivelate ai piccoli. Sì, o Padre, perché così hai deciso nella tua benevolenza. Tutto è stato dato a me dal Padre mio e nessuno sa chi è il Figlio se non il Padre, né chi è il Padre se non il Figlio e colui al quale il Figlio vorrà rivelarlo». E, rivolto ai discepoli, in disparte, disse: «Beati gli occhi che vedono ciò che voi vedete. Io vi dico che molti profeti e re hanno voluto vedere ciò che voi guardate, ma non lo videro, e ascoltare ciò che voi ascoltate, ma non lo ascoltarono».",
            "ending": "Parola del Signore"
        }
    }
}