{
    "date": "20240913",
    "songs": {
        "intro": [],
        "gloria": [],
        "offertorio": [
            "Eccomi manda me"
        ],
        "santo": [],
        "pace": [],
        "comunione": [],
        "fine": []
    },
    "lectures": {
        "lettura_1": {
            "head": "Dalla prima lettera di san Paolo apostolo ai Corìnzi",
            "body": "Fratelli, annunciare il Vangelo non è per me un vanto, perché è una necessità che mi si impone: guai a me se non annuncio il Vangelo! Se lo faccio di mia iniziativa, ho diritto alla ricompensa; ma se non lo faccio di mia iniziativa, è un incarico che mi è stato affidato. Qual è dunque la mia ricompensa? Quella di annunciare gratuitamente il Vangelo senza usare il diritto conferitomi dal Vangelo. Infatti, pur essendo libero da tutti, mi sono fatto servo di tutti per guadagnarne il maggior numero; mi sono fatto tutto per tutti, per salvare a ogni costo qualcuno. Ma tutto io faccio per il Vangelo, per diventarne partecipe anch’io. Non sapete che, nelle corse allo stadio, tutti corrono, ma uno solo conquista il premio? Correte anche voi in modo da conquistarlo! Però ogni atleta è disciplinato in tutto; essi lo fanno per ottenere una corona che appassisce, noi invece una che dura per sempre.  Io dunque corro, ma non come chi è senza mèta; faccio pugilato, ma non come chi batte l’aria; anzi tratto duramente il mio corpo e lo riduco in schiavitù, perché non succeda che, dopo avere predicato agli altri, io stesso venga squalificato.",
            "ending": "Parola di Dio"
        },
        "salmo": {
            "rit": "Quanto sono amabili le tue dimore, Signore!",
            "body": [
                "L’anima mia anela\ne desidera gli atri del Signore.\nIl mio cuore e la mia carne\nesultano nel Dio vivente. ",
                "Anche il passero trova una casa\ne la rondine il nido dove porre i suoi piccoli,\npresso i tuoi altari, Signore degli eserciti,\nmio re e mio Dio. ",
                "Beato chi abita nella tua casa:\nsenza fine canta le tue lodi.\nBeato l’uomo che trova in te il suo rifugio\ne ha le tue vie nel suo cuore.",
                "Perché sole e scudo è il Signore Dio;\nil Signore concede grazia e gloria,\nnon rifiuta il bene\na chi cammina nell’integrità."
            ]
        },
        "lettura_2": {
            "head": "",
            "body": "",
            "ending": "Parola di Dio"
        },
        "alleluia": {
            "body": "La tua parola, Signore, è verità;\r\nconsacraci nella verità."
        },
        "vangelo": {
            "head": "Dal Vangelo secondo Luca",
            "body": "In quel tempo, Gesù disse ai suoi discepoli una parabola:  «Può forse un cieco guidare un altro cieco? Non cadranno tutti e due in un fosso? Un discepolo non è più del maestro; ma ognuno, che sia ben preparato, sarà come il suo maestro.  Perché guardi la pagliuzza che è nell’occhio del tuo fratello e non ti accorgi della trave che è nel tuo occhio? Come puoi dire al tuo fratello: “Fratello, lascia che tolga la pagliuzza che è nel tuo occhio”, mentre tu stesso non vedi la trave che è nel tuo occhio? Ipocrita! Togli prima la trave dal tuo occhio e allora ci vedrai bene per togliere la pagliuzza dall’occhio del tuo fratello».",
            "ending": "Parola del Signore"
        }
    }
}